{
  "titulo": "Cuida tu voto Bolivia",
  "inicio": "Regresar",
  "todo": "Todo lo que necesitas saber sobre",
  "categorias": {
    "protagonistas": {
      "titulo": "Elecciones 2020",
      "subtitulo": "Conoce a sus protagonistas",
      "botonMas": {
        "titulo": "Clic aquí para aprender más",
        "enlace": "aprende-mas"
      },
      "items": {
        "item1": {
          "imagen": "elector.png",
          "titulo": "Electores",
          "enlace": "elector",
          "fichas": {
            "item1": {
              "titulo": "¿Quienes son los/as electores?",
              "imagen": "ficha1-elector.jpg",
              "descripcion": "Los/as electores/as somos todos/as los/as bolivianos/as mayores de 18 años inscritos/as y habilitados/as en el padrón electoral, residentes en territorio nacional o extranjero, que mediante el voto ejercemos nuestro derecho democrático de elegir a nuestros/as gobernantes. {0} En Bolivia, en próximas semanas celebraremos elecciones en tiempos de pandemia. Para participar en esta fiesta democrática de forma segura, debemos conocer nuestros derechos, obligaciones y toda la información detallada en este recorrido. {0} Recuerda, tu voto cuenta. ¡Comencemos!{0} *Referencias: CPE art. 26; Ley 026 arts. 4, 43, 45."
            },
            "item2": {
              "titulo": "¿Debo estar inscrito/a para poder votar?",
              "imagen": "ficha2-elector.jpg",
              "descripcion": "Para participar en las elecciones y votar debes estar inscrito/a en el padrón electoral. En base al domicilio registrado en el padrón, el OEP nos asigna una circunscripción, recinto y mesa de votación. Todo/as nos debemos empadronar de forma personal por única vez cuando cumplimos 18 años y actualizar este registro en caso de cambiar de domicilio. {0} Para las elecciones 2020 la actualización de domicilios en el padrón concluyó el 26 de enero, y el empadronamiento de nuevos/as electores/as que cumplan 18 años hasta el día de la votación concluyó el 17 de julio.{0} *Referencias: Ley 018 arts. 74, 75, 78; Ley 026 art. 99."
            },
            "item3": {
              "titulo": "¿Cómo sé si estoy habilitado/a para votar?",
              "imagen": "ficha3-elector.jpg",
              "descripcion": "Para poder votar debes estar empadronado/a y además no tener observaciones en tu registro que sean causa de inhabilitación. Documentos de identidad observados, inasistencia a procesos electorales anteriores, pérdida de nacionalidad, entre otras, son causas de inhabilitación.{0} Si estás empadronado/a, debes hacer clic {1}, ingresar tu número de documento y fecha de nacimiento, verificar si estás habilitado/a para votar en las elecciones 2020 y averiguar tu recinto y mesa de sufragio. Si estuvieras inhabilitado/a puedes descargar, llenar y enviar tu formulario de reclamo desde ese mismo portal.{0} *Referencias: Ley 018 art. 77.",
              "link": {
                "texto": "aquí",
                "url": "https://yoparticipo.oep.org.bo/"
              }
            },
            "item4": {
              "titulo": "¿Cómo me preparo para votar?",
              "imagen": "ficha4-elector.jpg",
              "descripcion": "El día de la elección todos/as debemos cumplir los protocolos de bioseguridad que disponga y difunda en su momento el Tribunal Supremo Electoral. Algunas recomendaciones iniciales son las siguientes:{0} a. Antes de salir de casa, lleva contigo barbijo, guantes, alcohol en gel, tu documento de identidad, un bolígrafo y los implementos que creas necesarios.{0} b. Sal de casa y acude directamente a tu recinto entre las 08:00 y 16:00; una vez ahí, dirígete a tu mesa de sufragio. Si hubiera fila para votar, asegurate de mantener al menos un metro y medio de distancia con quienes están en espera; no saludes ni converses si no es necesario.{0} c. Cuando sea tu turno, entrega tu documento de identidad al jurado de tu mesa y verifica que la papeleta que te entregue este en blanco.{0} *Referencias: Ley 026 art. 159."
            },
            "item5": {
              "titulo": "¿Qué pasos debo seguir para votar?",
              "imagen": "ficha5-elector.jpg",
              "descripcion": "Una vez los/as jurados/as te hayan entregado la papeleta de sufragio en blanco:{0} a. Ingresa solo/a a la cabina o espacio reservado para votar.{0} b. Abre la papeleta y usa tu bolígrafo para emitir tu voto.{0} c. Dobla la papeleta y deposítala en el ánfora de la mesa.{0} Recuerda que tu voto es válido si marcas la casilla de un/a candidato/a con una x o check, es blanco cuando dejas sin marcar todas las casillas o nulo cuando rayas fuera de las casillas.{0} Sólo las personas con necesidades particulares pueden ingresar acompañadas por un/a familiar o jurado/a a la cabina o espacio reservado para emitir su voto.{0} *Referencias: Ley 026 arts. 159, 160, 161."
            },
            "item6": {
              "titulo": "¿Qué hago después de votar?",
              "imagen": "ficha6-elector.jpg",
              "descripcion": "Después de depositar la papeleta de sufragio en el ánfora:{0} a. Firma e imprime tu huella en la lista electoral de tu mesa.{0} b. Recoge tu documento de identidad, tu certificado de sufragio, y retírate a casa inmediatamente.{0} c. Al llegar a casa, desecha tus guantes y bolígrafo en una bolsa y ciérrala, asea tu ropa y desinfecta tus manos con alcohol en gel.{0} Recuerda, necesitarás tu certificado de sufragio para efectuar trámites bancarios, acceder a cargos públicos u obtener pasaporte por 90 días después de la elección.{0} *Referencias: Ley 026 arts. 144. 154, 159."
            },
            "item7": {
              "titulo": "¿Cómo puedo cuidar mi voto?",
              "imagen": "ficha7-elector.jpg",
              "descripcion": "Los resultados de la elección son públicos y tienes derecho de conocerlos, verificarlos y controlarlos mediante los mecanismos habilitados por el OEP en su {1}.{0} Concluida la votación, las actas electorales de las mesas de sufragio serán escaneadas y publicadas paulatinamente en ese {2}; si deseas puedes descargar las actas, verificar la sumatoria de sus votos y cruzar esta información con la dispongas o hayas capturado por tu cuenta.{0} *Referencias: Ley 026 arts. 187, 191, 252.",
              "link": {
                "texto": "página web",
                "url": "https://www.oep.org.bo/"
              },
              "link2": {
                "texto": "portal",
                "url": "https://www.oep.org.bo/"
              }
            }
          }
        },
        "item2": {
          "imagen": "jurado.png",
          "titulo": "Jurados electorales",
          "enlace": "jurado-electoral",
          "fichas": {
            "item1": {
              "titulo": "¿Quienes son los/as jurados/as?",
              "imagen": "ficha1-jurado.jpg",
              "descripcion": "Los/as jurados/as electorales son los/as ciudadanos/as designados/as para administrar y hacer funcionar las mesas de sufragio, constituyéndose en actores centrales del proceso electoral; con su participación se garantiza la transparencia de la elección y el respeto a la voluntad popular.{0} Cada mesa de sufragio tiene 3 jurados/as titulares (incluido/a 1 presidente/a) y 3 suplentes que la administran desde su inicio hasta el computo de sus votos; todos/as jurados/as son electores/as en su misma mesa. Una mesa debe tener al menos 3 jurados/as presentes para poder funcionar.{0} Conoce todo lo que necesitas saber de los jurados/as electorales en este recorrido.{0} *Referencias: Ley 018 arts. 55, 56."
            },
            "item2": {
              "titulo": "¿Cómo se eligen a los/as jurados/as?",
              "imagen": "ficha2-jurado.jpg",
              "descripcion": "Los/as jurados/as electorales son seleccionados/as por sorteo entre las personas inscritas en el padrón electoral habilitadas para votar.{0} Los Tribunales Electorales Departamentales son los encargados de realizar el sorteo de jurados/as electorales en actos públicos, contando con la presencia de delegados/as de las organizaciones políticas y otras instancias de control social.{0} Los sorteos para designación de jurados/as electorales para las elecciones 2020 se realizarían en agosto después del periodo de empadronamiento.{0} *Referencias: Ley 018 art. 57."
            },
            "item3": {
              "titulo": "¿Cómo averiguo si fui elegido/a jurado/a?",
              "imagen": "ficha3-jurado.jpg",
              "descripcion": "Todas las personas que fueron designadas jurados/as electorales serán notificadas en sus domicilios. Para las elecciones 2020 una vez se realice el sorteo de jurados/as, también podrás verificar si fuiste elegido/a jurado/a desde {1}, ingresando tu documento de identidad y fecha de nacimiento.{0} Si somos designados/as jurados/as electorales asumimos un deber importante con la comunidad: cuidar el voto y la salud de todos/as.{0} Sólo si hubieras sido designado/a jurado/a y fueras candidato/a acreditado/a, estuvieras embarazada, o tuvieras una enfermedad certificada que te impidiera cumplir esta obligación, podrás tramitar ante tu tribunal departamental una excusa documentada para evitar esta labor.{0} *Referencias: Ley 018 art. 58, 59, 65",
              "link": {
                "texto": "aquí",
                "url": "https://yoparticipo.oep.org.bo/"
              }
            },
            "item4": {
              "titulo": "¿Seré capacitado/a para ser jurado/a?",
              "imagen": "ficha4-jurado.jpg",
              "descripcion": "Si fuiste designado/a jurado/a electoral, serás capacitado/a por personal del OEP sobre tus funciones y los protocolos de bioseguridad que debes aplicar en la jornada electoral.{0} Aprovecha estas capacitaciones para tomar nota de los protocolos de bioseguridad que deberás aplicar, conocer a los/as otros/as jurados/as que te acompañarán y elegir al jurado/a presidente/a de tu mesa.{0} A continuación, te explicamos tus funciones como jurado/a al inicio, durante y al finalizar el proceso de votación en tu mesa de sufragio."
            },
            "item5": {
              "titulo": "¿Cómo me preparo para la jornada electoral?",
              "imagen": "ficha5-jurado.jpg",
              "descripcion": "El día de la elección:{0} a. Antes de salir de casa, viste y porta barbijos, guantes, alcohol en gel, tu documento de identidad, bolígrafos y los implementos que creas necesarios. Es recomendable que lleves pares adicionales de barbijos, guantes, etc como repuesto.{0} b. El/la notario/a de tu recinto te entregará un monto para cubrir tu refrigerio, sin embargo es recomendable que lleves preparada una merienda y evites comprar otros alimentos.{0} c. Acude a tu recinto a las 06:00, al igual que los otros/as jurados/as de tu mesa."
            },
            "item6": {
              "titulo": "¿Cómo instalar la mesa de sufragio?",
              "imagen": "ficha6-jurado.jpg",
              "descripcion": "Para abrir la mesa de sufragio:{0} a. El/la presidente/a de mesa deberá recibir del/la notario/a electoral del recinto la maleta electoral, con todos los materiales para que la mesa funcione e implementos para la protección de jurados/as y electores/as.{0} b. Los/as otros/as jurados/as, deberán alistar la señalización, lista electoral, ánfora y papeletas de sufragio de la mesa.{0} c. El/la jurado/a secretario/a deberá llenar los datos de apertura de mesa en el acta electoral.{0} d. La votación en la mesa deberá iniciar a las 08:00 con la presencia de al menos 3 jurados/as. Si hasta las 9:00 no se presentan los/as jurados/as suficientes, el/la notario/a de recinto nombrará otros/as entre los/as electores presentes en la mesa.{0} *Referencias: Ley 018 art. 64; Ley 026 arts. 147, 157."
            },
            "item7": {
              "titulo": "¿Cómo administrar la votación?",
              "imagen": "ficha7-jurado.jpg",
              "descripcion": "Durante el proceso de votación: {0} a. Un/a jurado/a debe recibir los documentos de identidad de los/as electores/as, verificar su identidad y registro en la lista de habilitados/as de la mesa y hacerles firmar e imprimir su huella en ella.{0} b. Otro/a jurado/a debe desdoblar las papeletas de sufragio, mostrar que están en blanco, entregarlas a los/as electores/as y controlar que las depositen en el ánfora una vez emitan su voto.{0} c. El/la jurado/a presidente/a debe recortar, firmar y entregar los certificados de sufragio a los/as electores asistentes después de emitir su voto.{0} d. Finalmente, otro/a jurado/a puede controlar que se cumplan todos los protocolos de bioseguridad en la votación.{0} A las 16:00 se deberá cerrar la votación en la mesa. Si aún hubiesen electores/as presentes en espera, se les deberá permitir votar antes de cerrar.{0} *Referencias: Ley 018 art. 64, Ley 0126 art. 159."
            },
            "item8": {
              "titulo": "¿Cómo realizar el escrutinio de votos?",
              "imagen": "ficha8-jurado.jpg",
              "descripcion": "El escrutinio de votos de la mesa se deberá desarrollar de forma pública, con la presencia de los/as delegados/as de organizaciones políticas disponibles en el recinto cumpliendo estos pasos:{0} a. Abierta el ánfora, un/a jurado/a deberá sacar, desdoblar y mostrar cada papeleta y decir en voz alta a favor de quien se emitió el voto para presidente/a y para diputado/a.{0} b. Un/a segundo/a jurado deberá ir anotando en una hoja de trabajo los votos que reciban las candidaturas, dictados por su compañero/a.{0} c. Otro jurado/a deberá recibir y guardar las papeletas ya revisadas.{0} *Referencias: Ley 018 art. 64; Ley 026 arts. 169, 170."
            },
            "item9": {
              "titulo": "¿Cómo llenar el acta electoral?",
              "imagen": "ficha9-jurado.jpg",
              "descripcion": "Después del escrutinio, los resultados de la votación deben registrarse en el acta electoral de la mesa, que deberá ser firmada por todos/as los/as jurados/as presentes, mínimamente 3. Si se cometieran errores de llenado, estos deberán ser aclarados en la casilla de observaciones del acta.{0} Llenada y firmada, el acta electoral original debe ser entregada en un sobre de seguridad al notario/a del recinto para su entrega al Tribunal Electoral Departamental respectivo, y distribuida en copias al/la jurado/a presidente de mesa y a los/as delegados/as de organizaciones políticas presentes. Los materiales y útiles electorales restantes también deben ser entregados en los sobres de seguridad respectivos al/la notario/a.{0} Si hubieras sido elegido/a presidente/a de mesa, puedes controlar la autenticidad de los resultados publicados en el portal del OEP mediante el cómputo oficial con la copia del acta electoral que te corresponde.{0} *Referencias: Ley 026 arts. 147, 171, 172."
            }
          }
        },
        "item3": {
          "imagen": "partidos-politicos.png",
          "titulo": "Organizaciones políticas",
          "enlace": "partidos-politicos",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es una organización política?",
              "imagen": "ficha1-politicos.jpg",
              "descripcion": "Una organización política es un partido, agrupación ciudadana u organización indígena originaria, con personalidad jurídica otorgada por el OEP, creada para ejercer la representación de los/as bolivianos/as en el gobierno por decisión de la voluntad popular.{0} A través de la votación por candidaturas de las organizaciones y la elección de presidentes/as, vicepresidentes/as y asambleístas, se ejerce la democracia representativa.{0} A continuación, todo lo que debes conocer sobre la participación y rol de las organizaciones políticas en las elecciones.{0} *Referencias: Ley 026 arts. 47, 48; Ley 1096 arts. 4, 5."
            },
            "item2": {
              "titulo": "¿Cómo se definen las candidaturas?",
              "imagen": "ficha2-politicos.jpg",
              "descripcion": "Las organizaciones políticas deben desarrollar una vida orgánica propia y definir a sus candidatos/as con la participación de sus militantes inscritos/as en el OEP. Para postular en las elecciones, las organizaciones deben inscribir sus listas de candidatos/as ante el Tribunal Supremo Electoral de acuerdo a calendario.{0} Por equidad, en estas listas debe existir alternancia de género; por representatividad, sus candidatos/as a la presidencia y vicepresidencia deben haber residido en el país por al menos 5 años antes de la elección y sus candidatos/as a asambleístas al menos 2 años en su circunscripción. Las listas de candidatos/as para las elecciones 2020 las encuentras {1}.{0} En las elecciones, las organizaciones políticas que superan el 3% de los votos válidos, obtienen una cantidad de asambleístas (senadores/as y diputados/as) proporcional a su votación nacional.{0} *Referencias: CPE arts. 147, 149, 167, 209, 210; Ley 026 art. 50; Ley 1096 art. 28.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/elecciones-generales-2020/organizaciones-politicas/"
              }
            },
            "item3": {
              "titulo": "¿Cómo conocer las propuestas de las organizaciones?",
              "imagen": "ficha3-politicos.jpg",
              "descripcion": "Para emitir un voto informado, todos/as tenemos derecho a conocer a los/as candidatos/as y las propuestas de las organizaciones políticas. Los programas de gobierno propuestos por las organizaciones rumbo a las elecciones 2020 los encuentras {1}.{0} Las organizaciones también pueden difundir sus propuestas mediante los medios de comunicación; los medios estatales deberán brindar a las organizaciones espacios de difusión gratuitos y equitativos.{0} Para las elecciones 2020, las organizaciones deberán utilizar únicamente medios electrónicos para difundir sus propuestas, no podrán realizar concentraciones, ni recibirán apoyo económico del Tribunal Supremo Electoral para esta labor.{0} *Referencias: Ley 026 arts. 110, 123; Ley 1096 art. 21.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/elecciones-generales-2020/programas-de-gobierno/"
              }
            },
            "item4": {
              "titulo": "¿Qué función cumplen los/as delegados/as políticos/as?",
              "imagen": "ficha4-politicos.jpg",
              "descripcion": "Los/as delegados/as políticos/as, inscritos/as en el OEP, son representantes oficiales de las organizaciones políticas en actos y gestiones del proceso electoral. Las organizaciones designan delegados/as políticos para presenciar:{0} a. El sorteo de franjas en la papeleta de sufragio.{0} b. El sorteo de jurados/as electorales.{0} c. La votación, escrutinio y cómputo de votos en mesas de sufragio el día de la elección.{0} d. El cómputo departamental de actas y resultados electorales.{0} e. El cómputo nacional de resultados electorales finales.{0} f. La proclamación de resultados electorales finales.{0} En cada acto los/as delegados/as, identificados/as con una credencial, tienen la libertad de controlar el cumplimiento de las reglas de juego, obtener copias de actas y denunciar hechos que consideren afectan a su organización.{0} *Referencias: Ley 026 art. 151."
            }
          }
        },
        "item4": {
          "imagen": "oep.png",
          "titulo": "OEP",
          "enlace": "oep",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el Órgano Electoral Plurinacional?",
              "imagen": "ficha1-oep.jpg",
              "descripcion": "El Órgano Electoral Plurinacional (OEP), es el órgano del estado encargado de administrar las elecciones, referendos y revocatorias de mandato desarrolladas en el país, en el marco de la democracia participativa, representativa y comunitaria.{0} El OEP está compuesto por el Tribunal Supremo Electoral, los Tribunales Electorales Departamentales, notarios/as electorales, otras unidades funcionales y en periodos de elecciones, por los jurados/as electorales. {0} A continuación te explicamos el papel y funciones de estas instituciones en el desarrollo de elecciones.{0} *Referencias: CPE art. 205; Ley 018 art. 3."
            },
            "item2": {
              "titulo": "¿Qué funciones cumple el Tribunal Supremo Electoral?",
              "imagen": "ficha2-oep.jpg",
              "descripcion": "El Tribunal Supremo Electoral (TSE) es la máxima autoridad del OEP, con competencias de alcance nacional; está conformado por 7 vocales (incluido/a 1 presidente/a): 6 designados/as por la asamblea legislativa plurinacional y 1 designado/a por el presidente/a del estado. Si quieres conocer quienes son los actuales vocales del TSE puedes ingresar {1}.{0} El TSE tiene como función principal organizar, dirigir, supervisar, administrar y ejecutar procesos electorales, referendos y revocatorias de mandato nacionales, departamentales, regionales y municipales.{0} De esta función se desprenden sus competencias más operativas, como efectuar convocatorias, aprobar y dar cumplimiento a calendarios electorales, realizar el cómputo final y proclamar los resultados electorales oficiales de procesos de alcance nacional, entre otros.{0} *Referencias: CPE art. 206; Ley 018 arts. 11, 12, 13, 24.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/institucional/vocales/"
              }
            },
            "item3": {
              "titulo": "¿Qué funciones cumplen los Tribunales Electorales Departamentales?",
              "imagen": "ficha3-oep.jpg",
              "descripcion": "Los Tribunales Electorales Departamentales (TED) son la máxima autoridad del OEP a nivel departamental, con competencias únicamente en su departamento bajo directrices del Tribunal Supremo Electoral. En Bolivia existen 9 TED, uno por departamento; cada TED está conformado por 5 vocales: 4 designados/as por la cámara de diputados/as en base a ternas propuestas por las asambleas legislativas departamentales y 1 designado/a por el/la presidente/a del estado.{0} Los tribunales departamentales tienen como función principal administrar y ejecutar procesos electorales, referendos y revocatorias de mandato bajo la organización, dirección y supervisión del Tribunal Supremo Electoral.{0} En procesos electorales de alcance nacional, los TED son brazos operativos encargados de administrar el material electoral, dirigir a los/as notarios/as electorales y efectuar el cómputo departamental de los resultados para su envío y consolidación en el Tribunal Supremo Electoral, entre otros.{0} *Referencias: CPE art. 206; Ley 018 arts. 31, 32, 33, 38."
            },
            "item4": {
              "titulo": "¿Qué funciones cumplen los/as notarios/as electorales?",
              "imagen": "ficha4-oep.jpg",
              "descripcion": "Los/as notarios/as electorales son autoridades designadas por los Tribunales Electorales Departamentales y el Tribunal Supremo Electoral para asesorar, supervisar, brindar apoyo logístico y dar fe de los actos desarrollados durante la jornada electoral en los recintos de votación.{0} En este sentido, algunas de sus funciones son recibir, custodiar y entregar el material electoral a los Tribunales Electorales Departamentales y jurados/as electorales, orientar y atender requerimientos y reclamos de los/as electores durante la jornada de votación, entre otros.{0} *Referencias: Ley 018 arts. 66, 69."
            }
          }
        }
      }
    },
    "aprende-mas": {
      "titulo": "Elecciones 2020",
      "subtitulo": "Aprende sobre un tema de tu interés",
      "botonMas": {
        "titulo": "Clic aquí para conocer a los protagonistas",
        "enlace": "protagonistas"
      },
      "items": {
        "item1": {
          "imagen": "proceso-electoral3.png",
          "titulo": "De todo un poco",
          "enlace": "proceso-electoral",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el padrón electoral?",
              "imagen": "ficha1-padron.jpg",
              "descripcion": "El padrón electoral es el registro biométrico de todos/as los bolivianos/as en edad de votar (mayores a 18 años). La inscripción en el padrón ante el OEP es personal y presencial e implica la captura de nuestros datos biométricos (fotografía, huellas dactilares) para evitar registros ficticios o duplicados.{0} El padrón, sujeto a auditorías periódicas por organismos internacionales, se actualiza continuamente debido al empadronamiento de nuevos electores, la actualización del domicilio de los inscritos y la depuración de fallecidos/as. Estas operaciones, ejecutadas a solicitud de los/ interesados/as, no son automáticas ni inmediatas.{0} Para depurar familiares fallecidos/as del padrón electoral que según la {1} estén habilitados/as para votar, debes presentar una declaración jurada de acuerdo a lo descrito {2}.{0} *Referencias: Ley 018 arts. 74, 75, 76, 78; Ley 026 arts. 98, 99.",
              "link": {
                "texto": "página de consulta del OEP",
                "url": "https://yoparticipo.oep.org.bo/"
              },
              "link2": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/actualizacion-padron-electoral-2020/"
              }
            },
            "item2": {
              "titulo": "¿Qué es el calendario electoral?",
              "imagen": "ficha1-calendario.jpg",
              "descripcion": "El calendario electoral establece el orden y plazos de las actividades que se deben cumplir desde la convocatoria a elecciones hasta la posesión de las autoridades electas (incluida una posible segunda vuelta). Las reglas y restricciones específicas de un proceso electoral son aplicables solamente mientras este calendario esté vigente.{0} El calendario electoral de las elecciones 2020 sufrió una pausa debido a la pandemia; definida la nueva fecha de elección, las actividades del calendario se reanudarán dando por cerradas aquellas que se cumplieron antes de la pausa.{0} *Referencias: Ley 026 art. 97.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/06/Calenario_Electoral_EG_2020_06-09-2020.pdf"
              }
            },
            "item3": {
              "titulo": "¿Qué papel cumplen las encuestas preelectorales?",
              "imagen": "ficha1-encuesta.jpg",
              "descripcion": "Las encuestas preelectorales son estudios que permiten capturar de forma referencial los niveles de preferencia de la población por las candidaturas en carrera electoral. La difusión de una encuesta preelectoral debe cumplir estas características:{0} a. Detallar la ficha técnica del estudio detallando el universo de encuestados/as, tamaño de la muestra y periodo de realización.{0} b. Exponer tablas, tortas o cualquier otro medio de presentación de los resultados y porcentajes de preferencia.{0} c. Detallar los porcentajes por candidatura, y el total de votos válidos, blancos y nulos.{0} Para las elecciones 2020, las empresas autorizadas para elaborar encuestas se detallan {1} y los medios de comunicación autorizados para difundirlas se detallan {2}.{0} *Referencias: Ley 026 arts. 128, 134; Reglamento estudios de opinión arts. 4, 15.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/02/Habilitados_Elaboracion_Encuestas_EG_2020.pdf"
              },
              "link2": {
                "texto": "acá",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/02/Habilitados_Difusion_Encuestas_EG_2020.pdf"
              }
            },
            "item4": {
              "titulo": "¿Qué papel cumplen las misiones de observación?",
              "imagen": "ficha1-observador.jpg",
              "descripcion": "Las misiones de observación electoral tienen el fin de apoyar, mediante el despliegue de observadores/as acreditados/as, a la transparencia de los procesos electorales, referendos y revocatorias de mandato. Las declaraciones y posiciones institucionales de estas misiones sobre una elección no tienen efectos legales y deben ser acogidas como recomendaciones.{0} Los organismos de la sociedad civil, internacionales o no gubernamentales deberán firmar un convenio y acreditar a sus observadores/as ante el Tribunal Supremo Electoral para acompañar una elección.{0} Todos los procesos electorales deben contar con misiones de observación que desarrollen su labor con imparcialidad, objetividad, legalidad y sin injerencia.{0} *Referencias: Ley 026 arts. 254, 255."
            }
          }
        },
        "item2": {
          "imagen": "material-electoral.png",
          "titulo": "Material electoral",
          "enlace": "material-electoral",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el material electoral?",
              "imagen": "ficha1-material.jpg",
              "descripcion": "El material electoral es el material provisto por el OEP necesario para que los/as jurados/as electorales y electores desarrollen la votación y escrutinio de votos. Estos materiales, según su uso se clasifica en:{0} a. Fungibles: materiales que se emplean y consumen con su uso el mismo día de votación, debiendo ser desechados, como las papeletas de sufragio, las hojas de trabajo o los sobres de seguridad.{0} b. No fungibles: materiales empleados el día de la votación y que permiten certificar la participación de la población y los resultados electorales, debiendo ser preservados por los Tribunales Electorales Departamentales, como las actas electorales o las listas electorales. {0} c. Reutilizables: los útiles electorales que pueden reciclarse y usarse nuevamente en futuros procesos, como las ánforas de sufragio.{0} Al inicio de la jornada electoral, los Tribunales Electorales Departamentales distribuyen el material a los/as notarios/as de recinto y ellos/as a los/as jurados/as electorales; concluida la jornada, los/as jurados/as devuelven el material a los/as notarios/as y estos/as a los tribunales departamentales. A esta secuencia se la llama cadena de custodia.{0} A continuación, todo lo que necesitas conocer sobre los materiales electorales.{0} *Referencias: Ley 026 art. 138, 147; Reglamento material electoral art. 12."
            },
            "item2": {
              "titulo": "¿Qué son las papeletas de sufragio?",
              "imagen": "ficha2-material.jpg",
              "descripcion": "En las papeletas de sufragio, los/as electores/as marcan sus opciones elegidas, que son leídas y computadas en el escrutinio de votos. Después del escrutinio, los resultados de la votación son registrados en el acta electoral de cada mesa y las papeletas pierden su valor; por este motivo las papeletas de sufragio son consideraras material fungible, es decir, desechable.{0} La ubicación de las franjas de candidaturas en la papeleta de sufragio de una elección, se definen en un sorteo público con la presencia de delegados/as de las organizaciones políticas. El orden de candidaturas en la papeleta de sufragio de las elecciones 2020 la puedes ver {1}.{0} *Referencias: Ley 026 art. 139; Reglamento material electoral art. 15.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/02/Ubicacion_Franjas_Papeleta_Sufragio_EG_2020.pdf"
              }
            },
            "item3": {
              "titulo": "¿Qué son las ánforas de sufragio?",
              "imagen": "ficha3-material.jpg",
              "descripcion": "Las ánforas de sufragio son los recipientes de cartón en los que los/as electores/as depositan las papeletas de sufragio una vez emiten su voto. Su única función es almacenar las papeletas durante la votación.{0} Las ánforas deberán tener el logo del OEP impreso y una ventana que permita observar su interior. Su diseño es genérico, pudiendo ser utilizadas en más de una elección; por este motivo las ánforas son consideradas material reutilizable.{0} *Referencias: Ley 026 art. 141; Reglamento material electoral art. 17."
            },
            "item4": {
              "titulo": "¿Qué son las actas electorales?",
              "imagen": "ficha4-material.jpg",
              "descripcion": "El acta electoral centraliza toda la información de la votación en una mesa de sufragio; en el acta los/as jurados/as electorales registran y certifican:{0} a. La hora de inicio y cierre de la mesa.{0} b. Los votos obtenidos por cada candidatura.{0} c. Los votos válidos, blancos y nulos.{0} d. El total de inscritos/as, asistentes y papeletas en ánfora.{0} e. Datos y firma de jurados/as presentes en la apertura y jurados/as presentes en el cierre de mesa (pueden variar); minimamente 3.{0} f. Datos y firma de delegados/as de organizaciones políticas asistentes. Un/a mismo/a delegado/a puede asistir al escrutinio de varias mesas en un recinto y firmar más de un acta en ese recinto.{0} g. Observaciones al acta para corregir o aclarar errores de llenado.{0}  Una vez firmada, cada acta debe ser entregada en copias al/la presidente/a de mesa y a los/as delegados/as de organizaciones presentes. El acta original debe ser entregada al/la notario/a de recinto en un sobre de seguridad.{0} Las actas electorales al contener los resultados de la votación certificados por los/as jurados/as, son el documento más importante en una elección, debiendo ser preservadas como material no fungible.{0} *Referencias: Ley 026 art. 140; Reglamento material electoral art. 16."
            },
            "item5": {
              "titulo": "¿Qué son las listas electorales?",
              "imagen": "ficha5-material.jpg",
              "descripcion": "En la jornada electoral, se utilizan dos tipos de listas electorales por cada mesa de sufragio:{0} a. La lista de habilitados/as con sus datos y fotografía, en la que los/as electores asistentes y habilitados/as deben firmar e imprimir su huella.{0} b. La lista de inhabilitados/as con sus datos, fotografía y motivos de su inhabilitación.{0} En base a estas listas, los/as jurados/as electorales deben verificar la identidad, permitir la participación y controlar la asistencia de los/as electores en su mesa.{0} Las listas electorales al contener el registro de asistencia o inasistencia de electores certificados por los/as jurados/as deben ser preservadas como material no fungible.{0} *Referencias: Ley 026 art. 146; Reglamento material electoral art. 21."
            },
            "item6": {
              "titulo": "¿Qué son los certificados de sufragio",
              "imagen": "ficha6-material.jpg",
              "descripcion": "Los certificados de sufragio contienen los datos y fotografía del/la elector/a, información de la elección y firma del/la jurado/a presidente/a de mesa.{0} Estos certificados deben ser entregados a los/as electores asistentes después de que hayan emitido su voto; la presentación de estos certificados es requisito para que cada persona en edad de votar haga trámites y operaciones bancarias por el lapso de 3 meses posteriores a la elección.{0} *Referencias: Ley 026 art. 144, 154; Reglamento material electoral art. 19."
            },
            "item7": {
              "titulo": "¿Qué son los útiles electorales?",
              "imagen": "ficha7-material.jpg",
              "descripcion": "Los útiles electorales son los materiales e insumos que son entregados a los/as jurados/as electorales como apoyo para el funcionamiento de su mesa de sufragio; materiales tales como bolígrafos, carteles, cintas adhesivas, tampos, etc.{0} En caso de no ser consumidos por completo, los útiles electorales pueden ser reciclados para futuras elecciones, siendo considerados material reutilizable.{0} *Referencias: Ley 026 art. 143; Reglamento material electoral art. 23."
            },
            "item8": {
              "titulo": "¿Qué son los sobres de seguridad?",
              "imagen": "ficha8-material.jpg",
              "descripcion": "Los sobres de seguridad son recipientes en los que los/as jurados/as depositan el material electoral una vez han concluido todas las actividades de su mesa. Existen tres tipos de sobre de seguridad según su uso:{0} a. Sobre A, de máxima seguridad, en el que se deposita el acta electoral y las listas de habilitados/as e inhabilitados/as.{0} b. Sobre B, en el que se depositan las papeletas de sufragio utilizadas.{0} c. Sobre C, en el que se deposita el material restante y las papeletas de sufragio no utilizadas.{0} Todos estos sobres debidamente identificados, deben ser entregados al/la notario/a de recinto por el/la presidente de mesa.{0} Dependiendo de la disponibilidad de espacio de los Tribunales Electorales Departamentales, según su tipo, los sobres con contenido pueden ser almacenados en distintas instalaciones, propias o alquiladas.{0} *Referencias: Ley 026 art. 142; Reglamento material electoral art. 18."
            }
          }
        },
        "item3": {
          "imagen": "trep.png",
          "titulo": "TREP",
          "enlace": "trep",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es la TREP?",
              "imagen": "ficha1-trep.jpg",
              "descripcion": "La Transmisión de Resultados Electorales Preliminares (TREP) es un reporte de datos que permite difundir en el día de la votación, en el menor tiempo posible y de forma preliminar, resultados electorales referenciales sin valor oficial (no vinculantes). Estos resultados preliminares son reportados en el {1} a la conclusión de la jornada electoral y de forma paulatina.{0} El sistema TREP no tiene efectos legales, prioriza la inmediatez sobre la precisión de los resultados, no contempla medidas de control o seguridad y funciona de manera totalmente independiente al cómputo oficial de resultados electorales.{0} *Referencias: Ley 026 art. 128; Reglamento estudios de opinión arts. 3, 4; Reglamento elecciones (2019) art. 52.",
              "link": {
                "texto": "portal del OEP",
                "url": "https://www.oep.org.bo/"
              }
            },
            "item2": {
              "titulo": "¿Quienes operan la TREP?",
              "imagen": "ficha2-trep.jpg",
              "descripcion": "Los resultados preliminares reportados en el portal del OEP a través de la TREP se capturan mediante una aplicación móvil administrada por el Tribunal Supremo Electoral que es alimentada por operadores de registro del SERECI, desplegados en los recintos electorales.{0} A diferencia del cómputo oficial de votos, el procesamiento y difusión de resultados a través del sistema TREP es ejecutado por personal del OEP de forma unilateral, sin controles de jurados/as electorales, organizaciones políticas o misiones de observación.{0} *Referencias: Reglamento elecciones (2019)art. 53."
            },
            "item3": {
              "titulo": "¿Cómo funciona la TREP?",
              "imagen": "ficha3-trep.jpg",
              "descripcion": "Cada operador de registro TREP, dependiente del SERECI, ingresa a la aplicación móvil de este sistema (en su celular) y:{0} a. Saca fotografías a las actas electorales (originales o copias) que hayan sido llenadas en las mesas de su recinto.{0} b. Sube las fotografías al sistema.{0} c. Tabula los resultados registrados en las actas (sin considerar aclaraciones, correcciones u observaciones anotadas en ellas).{0} d. Finaliza y guarda el registro.{0} e. Actualiza y publica, a través de internet, la información en el portal del OEP. {0} Por lo general, los datos electorales de las zonas rurales son los últimos en ser publicados en el portal del OEP debido al internet intermitente de estas regiones. La información que es registrada en la aplicación móvil por los/as operadores TREP de zonas rurales sin internet, es actualizada en el portal de golpe y de forma tardía, una vez que el/la operador consigue una conexión.{0} *Referencias: Reglamento elecciones (2019)art. 54."
            },
            "item4": {
              "titulo": "¿Qué fin y alcance tiene la TREP?",
              "imagen": "ficha4-trep.jpg",
              "descripcion": "El fin del TREP es establecer tendencias de votación ante la opinión pública a la brevedad posible, priorizando, como dijimos, la inmediatez de los datos sobre su precisión.{0} La información tabulada por cada operador de registro TREP tiene muchas veces errores de llenado, no contempla aclaraciones registradas en acta y no dispone de controles o personal adicional para verificarla.{0} Por estos motivos, los resultados difundidos mediante la TREP no son vinculantes, son preliminares y pueden diferir de los resultados procesados y publicados mediante el cómputo oficial.{0} *Referencias: Reglamento estudios de opinión arts. 3, 4; Reglamento elecciones (2019) art. 52."
            }
          }
        },
        "item4": {
          "imagen": "computo-oficial.png",
          "titulo": "Cómputo oficial",
          "enlace": "computo-oficial",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el cómputo oficial?",
              "imagen": "ficha1-computo.jpg",
              "descripcion": "El cómputo oficial es el conjunto de procedimientos mediante los que se revisan, validan y publican los resultados electorales oficiales (vinculantes) de una elección. El cómputo es un proceso público y participativo en todas sus etapas: {0} a. Cómputo de votos en las mesas de sufragio.{0} b. Cómputo departamental.{0} c. Cómputo nacional.{0} d. Proclamación de resultados.{0} El cómputo oficial tiene efectos legales, prioriza la precisión de los resultados sobre su inmediatez, contempla estrictas medidas de control, la participación de varios involucrados y funciona de manera totalmente independiente a la TREP.{0} *Referencias: Ley 026 Capítulo III."
            },
            "item2": {
              "titulo": "¿Quiénes operan el cómputo oficial?",
              "imagen": "ficha2-computo.jpg",
              "descripcion": "El cómputo oficial es gestionado por:{0} a. Jurados/as electorales: encargados del escrutinio de votos y registro de resultados de las mesas de sufragio en las actas electorales.{0} b. Vocales de los Tribunales Electorales Departamentales: encargados de centralizar, revisar y validar el cómputo de actas y resultados de su departamento, y enviarlos al Tribunal Supremo Electoral mediante el acta de cómputo departamental.{0} c. Vocales del Tribunal Supremo Electoral: encargados de centralizar y validar las actas departamentales enviadas por los tribunales departamentales, elaborar el acta de cómputo nacional, y publicar en el portal del OEP los resultados computados hasta alcanzar el 100% del conteo nacional.{0} d. Organizaciones políticas: encargadas de hacer seguimiento y validar el cómputo de actas y resultados electorales en todas sus etapas, desplegando a sus delegados/as en cada una de ellas.{0} *Referencias: Ley 026 Capítulo III."
            },
            "item3": {
              "titulo": "¿Cómo se desarrolla el cómputo de votos?",
              "imagen": "ficha3-computo.jpg",
              "descripcion": "Concluida la votación en una mesa de sufragio, el escrutinio y cómputo de votos se desarrolla de la siguiente forma:{0} a. Los/as jurados/as electorales de la mesa inician el cómputo de votos en ambientes de su recinto, en un acto público y con presencia de delegados/as de organizaciones políticas y observadores/as.{0} b. Abierta el ánfora, uno/a de los/as jurados/as desdobla y muestra, una por una, cada papeleta de sufragio, declarando en voz alta a favor de cuál candidato/a se emitió el voto.{0} c. A medida que se declaran los votos, otro/a jurado/a los anota en una hoja de trabajo colocada en un espacio visible.{0} d. Revisadas todas las papeletas, se anotará en la hoja de trabajo el total de votos que obtuvo cada candidato/a además de los votos blancos y nulos.{0} e. Finalmente el/la jurado/a secretario/a registrará los resultados e información correspondiente en el acta electoral de la mesa.{0} f. Los/as jurados/as suelen cometer errores al registrar números, sumas incorrectas, etc; estos errores pueden ser subsanados por ellos/as mismos/as anotando las aclaraciones respectivas en la casilla del acta reservada para eso.{0} g. Llenada y verificada el acta, todos los/as jurados/as y delegados/as de organizaciones presentes deben firmarla e imprimir su huella en ella. Por lo menos deberán haber tres jurados/as firmantes; no existe un número mínimo de delegados/as de organizaciones.{0} h. El acta electoral original es entregada en un sobre de seguridad al notario/a del recinto para su entrega al tribunal departamental respectivo y distribuida en copias al/la jurado/a presidente de mesa y a los/as delegados/as de organizaciones políticas presentes.{0} *Referencias: Ley 026 arts 169, 170, 171, 172, Reglamento elecciones (2020) arts. 30, 31, 32, 33."
            },
            "item4": {
              "titulo": "¿Cómo se desarrolla el cómputo departamental?",
              "imagen": "ficha4-computo.jpg",
              "descripcion": "A medida que las actas electorales son entregadas a los Tribunales Electorales Departamentales por los/as notarios/as de recinto, el cómputo departamental se desarrolla cumpliendo estos pasos:{0} a. Los/as vocales de cada tribunal departamental a las 18:00 del día de la elección, en instalaciones propias o alquiladas, inician el cómputo departamental en sesión pública y en presencia de delegados/as de organizaciones políticas y misiones de observación.{0} b. Los/as vocales y los/as delegados/as de organizaciones revisan una por una, cada acta electoral (original) de su departamento, verifican los resultados y aclaraciones registradas por los/as jurados/as en ellas y aprueban su registro en el sistema informático del cómputo oficial; en este proceso los/as delegados de organizaciones políticas comparan las actas originales con las copias que disponen, pudiendo denunciar inconsistencias y solicitar aclaraciones.{0} c. Una vez aprobada, cada acta es escaneada, cargada, tabulada (considerando sus aclaraciones) y publicada en el sistema de cómputo, en presencia de delegados/as de organizaciones y observadores/as. A medida que las actas son cargadas, sus resultados se actualizan en el portal del OEP.{0} d. Computadas todas las actas del departamento, los vocales del tribunal departamental firman el acta de cómputo departamental con los resultados finales. {0} e. El acta de cómputo departamental es enviada en original al Tribunal Supremo Electoral y entregada en copias a los/as delegados/as de las organizaciones políticas.{0} Por temas de distancia y traslado, las actas y resultados electorales de las zonas rurales son siempre los últimos en ser entregados y computados en los tribunales departamentales.{0} *Referencias: Ley 026 arts 174, 175, 176, 181, 183."
            },
            "item5": {
              "titulo": "¿Cómo se desarrolla el cómputo nacional?",
              "imagen": "ficha5-computo.jpg",
              "descripcion": "A medida que las actas de cómputo departamentales son entregadas al Tribunal Supremo Electoral por los/as tribunales departamentales, el cómputo nacional se desarrolla cumpliendo estos pasos:{0} a. Los/as vocales del Tribunal Supremo Electoral, en instalaciones propias o alquiladas, desarrollan el cómputo nacional en sesión pública y en presencia de delegados/as de organizaciones políticas y misiones de observación.{0} b. Los/as vocales y los/as delegados/as de organizaciones revisan una por una, cada acta de cómputo departamental (original) y validan los resultados y aclaraciones registradas en ellas; en este proceso, los/as delegados/as de organizaciones políticas comparan las actas de cómputo departamentales originales con las copias que disponen, pudiendo denunciar inconsistencias y solicitar aclaraciones.{0} c. Validadas todas las actas de cómputo departamental, los vocales del Tribunal Supremo Electoral firman el acta de cómputo nacional con los resultados finales y oficiales de la elección.{0} d. A medida que el cómputo nacional se desarrolla, el Tribunal Supremo Electoral actualiza de forma paulatina los resultados oficiales en el {1} hasta alcanzar el 100% del conteo nacional.{0} *Referencias: Ley 026 arts 187, 189.",
              "link": {
                "texto": "portal del OEP",
                "url": "https://www.oep.org.bo/"
              }
            },
            "item6": {
              "titulo": "¿Cómo se realiza la proclamación de resultados?",
              "imagen": "ficha6-computo.jpg",
              "descripcion": "Emitida el acta de cómputo nacional, el Tribunal Supremo Electoral se realiza la proclamación de los resultados oficiales y los/as ganadores de la elección.{0} Un candidato/a será proclamado/a como ganador/a si hubiera superado el 50% de los votos válidos emitidos o si hubiera superado el 40% con una diferencia igual o mayor al 10% con el/la siguiente candidato/a. Si no se cumplen estas condiciones se desarrollará una segunda vuelta entre las dos candidaturas más votadas en el plazo máximo de 60 días después de la primera votación.{0} Los escaños de la asamblea legislativa plurinacional se distribuyen por organización política de acuerdo a los porcentajes obtenidos por su candidato/a a presidente en la elección.{0} *Referencias: CPE art. 166; Ley 026 arts. 52, 191."
            },
            "item7": {
              "titulo": "¿Qué fin y alcance tiene el cómputo oficial?",
              "imagen": "ficha7-computo.jpg",
              "descripcion": "El fin del cómputo oficial es establecer y declarar de forma vinculante y definitiva a los/as ganadores/as de la elección y los resultados finales de la votación, priorizando la integridad y exactitud de los datos sobre su inmediatez.{0} El procesamiento de las actas electorales y el cómputo de sus resultados involucra una serie de actores y etapas públicas de control que garantizan la transparencia y seguridad del proceso, la preservación de la voluntad popular y la exactitud de los resultados electorales, oficiales y vinculantes.{0} El cómputo oficial está legalmente reconocido y validado por la Ley 018 del Órgano Electoral Plurinacional y la Ley 026 de Régimen Electoral.{0} *Referencias: Ley 026 art 191, 252."
            }
          }
        }
      }
    }
  },
  "protocolos": {
    "titulo": "Elecciones en pandemia",
    "items": {
      "item1": {
        "titulo": "¿Qué países y territorios celebraron elecciones durante la pandemia?",
        "descripcion": "Según el {1} sobre desarrollo de elecciones en tiempos de pandemia, publicado por el instituto internacional de asistencia electoral IDEA, los procesos electorales que se celebraron durante la pandemia (hasta julio 2020) a nivel mundial son:{0} -En febrero de 2020 se celebraron elecciones parlamentarias en Irán, elecciones parciales en Taiwán, elecciones presidenciales en Togo y elecciones generales en Eslovaquia.{0} -En marzo de 2020 se celebraron elecciones locales en Queensland - Australia, elecciones locales en Bangladesh, elecciones parlamentarias en Camerún, elecciones del consejo en Canadá, elecciones municipales en República Dominicana, elecciones locales en Francia, elecciones locales en Baviera - Alemania, elecciones legislativas y referéndum constitucional en Guinea, elecciones generales en Guyana, elecciones generales en Seanad - Irlanda, elecciones legislativas en Israel, elecciones generales en Mali, elecciones locales en Hâncești - Moldavia, elecciones parciales en Polonia, elecciones locales en Lucerna - Suiza, elecciones de presidente de kuomintang en Taiwán, elecciones parlamentarias en Tayikistán, elecciones parciales en Kharkiv - Ucrania, elecciones primarias en Arizona, Florida e Illinois - EEUU y elecciones generales en Vanuatu.{0} -En abril de 2020 se celebraron elecciones locales en Japón, elecciones parlamentarias en Kiribati, la segunda vuelta de elecciones parlamentarias en Malí, elecciones parlamentarias en Corea del Sur, la segunda vuelta de elecciones municipales en Ginebra - Suiza, elecciones primarias en Wisconsin - EEUU, elección especial del congreso en Maryland - EEUU y elecciones primarias en Ohio - EEUU.{0} -En mayo de 2020 se celebraron elecciones locales en Benin, elecciones presidenciales en Burundi, elección de los consejos legislativos de Maharashtra - India, elección del gobierno local de Cross River - Nigeria, elecciones generales en Niue y elecciones generales en Surinam.{0} -En junio de 2020 se celebraron elecciones primarias en 8 estados de EEUU, elecciones parciales del senado en República Checa, votación de retiro municipal en Taiwán, elecciones de la asamblea nacional en Saint Kitts y Nevis, elecciones primarias en Georgia, Nevada, Dakota del Norte, Carolina del Sur y Virginia Occidental - EEUU, elecciones en Rajya Sabha - India, elecciones parlamentarias, provinciales y locales en Serbia, nueva elección presidencial en Malawi, elecciones parlamentarias en Mongolia, elecciones presidenciales en Islandia, elecciones municipales de Estiria - Austria, la segunda vuelta de elecciones locales en Francia y elecciones presidenciales en Polonia.{0} -En julio de 2020 se celebró un referéndum constitucional en Rusia, elecciones parciales federales en Nueva Gales del Sur - Australia, elecciones de la asamblea estatal en el estado de Pahang - Malasia, elecciones parlamentarias en Croacia, elecciones gubernamentales en Tokio - Japón, elecciones presidenciales y legislativas en República Dominicana, elecciones municipales en Hassi El Ferid - Túnez, elecciones parlamentarias en Singapur, la segunda vuelta de elecciones presidenciales en Polonia, elecciones regionales en País Vasco y Galicia - España, elecciones primarias y segunda vuelta en Texas, Alabama y Maine - EEUU, elecciones parlamentarias en Macedonia del Norte y elecciones parlamentarias en Siria.",
        "link": {
          "texto": "reporte actualizado",
          "url": "https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections#ELECTIONS%20HELD%20AMID%20COVID-19."
        }
      },
      "item2": {
        "titulo": "¿Es posible celebrar elecciones en pandemia de forma segura?",
        "descripcion": "Tal como lo demostraron los procesos electorales desarrollados en los últimos meses a nivel mundial, aplicando medidas de bioseguridad adecuadas, es posible celebrar elecciones nacionales, locales o referendos durante la pandemia de forma segura y exitosa. Según {1} del instituto internacional de asistencia electoral IDEA, este año:{0} a. Al menos 49 países y territorios decidieron celebrar sus elecciones según su planificación original (sin postergar su realización) y aplicando medidas de bioseguridad.{0} b. Al menos 14 países y territorios que retrasaron sus elecciones a fin de prepararse para desarrollarlas durante la pandemia, a la fecha ya las realizaron sin mayores inconvenientes.{0} Bolivia es el único país en el mundo que retrasó la celebración de sus elecciones 3 veces y hasta el momento no las ha realizado.",
        "link": {
          "texto": "reporte",
          "url": "https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections#ELECTIONS%20HELD%20AMID%20COVID-19."
        }
      },
      "item3": {
        "titulo": "La realización de elecciones en pandemia ¿incrementa los contagios por COVID?",
        "descripcion": "Según {1} del instituto internacional de asistencia electoral IDEA basado en {2} sobre tasas de contagio de COVID, los países y territorios que realizaron procesos electorales en plena pandemia aplicando medidas adecuadas de bioseguridad, no reportaron cambios o incrementos en sus tendencias de contagio por la realización de elecciones.",
        "link": {
          "texto": "reporte",
          "url": "https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections#ELECTIONS%20HELD%20AMID%20COVID-19."
        },
        "link2": {
          "texto": "datos de la Organización Mundial de la Salud",
          "url": "https://covid19.who.int/?gclid=Cj0KCQjww_f2BRC-ARIsAP3zarFvnFxWSnqmCWbNVAt4eVOwc65KJfoMgVEn0dPcFBykBReadwRZ24gaAnErEALw_wcB"
        }
      },
      "item4": {
        "titulo": "¿Qué medidas de bioseguridad se deben aplicar en las elecciones?",
        "descripcion": "No existe un estándar internacional de protocolos de bioseguridad para procesos electorales. Las medidas de cuidado aplicadas en elecciones durante la pandemia del COVID-19 varían de un país o territorio a otro de acuerdo a sus particularidades y recursos disponibles.{0} En {1} del portal digital “La Tercera”, se detallan algunas prácticas aplicadas en Corea del Sur, Rusia, República Dominicana o Estados Unidos que contemplan el uso obligatorio de barbijos, votación en espacios abiertos y normas estrictas de distanciamiento en las filas de electores.{0} En Bolivia los protocolos correspondientes serán comunicados por el Tribunal Supremo Electoral; algunas recomendaciones de cuidado para electoras/as las encuentras {2} y para jurados/as electorales las tienes {3}.",
        "link": {
          "texto": "esta publicación",
          "url": "https://www.latercera.com/mundo/noticia/elecciones-en-pandemia-las-medidas-que-toman-los-paises/MMUS2FFU2JAMZLASS23MMELXP4/"
        },
        "link2": {
          "texto": "aquí",
          "url": "https://cuidatuvoto.org/protagonistas/elector"
        },
        "link3": {
          "texto": "acá",
          "url": "https://cuidatuvoto.org/protagonistas/jurado-electoral"
        }
      }
    }
  },
  "preguntas": {
    "titulo": "Preguntas frecuentes",
    "items": {
      "item1": {
        "titulo": "¿Por qué hay personas fallecidas en el padrón electoral?",
        "descripcion": "La actualización del padrón electoral no es automática ni inmediata, por este motivo existen personas fallecidas incluidas en él y en las listas electorales.{0} Para depurar familiares fallecidos/as del padrón que según la {1} estén habilitados/as para votar, debes presentar una declaración jurada de acuerdo a lo descrito {2}.{0} Si un/a fallecido/ no hubiera sido depurado/a hasta el día de la elección no quiere decir que se vayan a emitir votos por el/ella, pues los/as jurados/as de su mesa controlarán que nadie se presente para votar suplantando su identidad y registrarán las inasistencias en la lista y el acta electoral de la mesa.{0} *Referencias: Ley 018 arts. 74, 75, 76; Ley 026 arts. 98, 99.",
        "link": {
          "texto": "página de consulta del OEP",
          "url": "https://yoparticipo.oep.org.bo/"
        },
        "link2": {
          "texto": "aquí",
          "url": "https://www.oep.org.bo/actualizacion-padron-electoral-2020/"
        }
      },
      "item2": {
        "titulo": "¿Es cierto que el voto rural vale más que el voto urbano?",
        "descripcion": "Sostener que los votos de las áreas rurales valen más que los votos de las áreas urbanas es un error; a continuación te explicamos cómo funciona la ponderación de votos y distribución de diputaciones en una elección para que tengas un panorama claro.{0} En las elecciones nacionales, los/as bolivianos/as elegimos a un/a presidente/a, un/a vicepresidente/a, 36 senadores/as y 130 diputados/as distribuidos/as en 63 diputaciones uninominales, 60 plurinominales y 7 indígenas originarias. Los/as diputados/as uninominales y plurinominales son distribuidos/as entre los 9 departamentos de acuerdo a su tamaño poblacional; por temas de equidad, a los departamentos menos poblados y con menores índices de desarrollo se les asigna diputaciones de apoyo.{0} Los/as diputados/as uninominales son elegidos/as mediante voto directo en 63 circunscripciones electorales territoriales; en cada departamento, cada circunscripción electoral abarca en promedio una misma cantidad de población definida en base a información del último censo nacional; los municipios más poblados concentran más circunscripciones y representantes. Todos/as los/as habitantes de una circunscripción, incluidos quienes no tienen edad para votar (menores de 18 años) son representados/as por un/a diputado/a uninominal, por eso una circunscripción electoral se define en base a una cantidad promedio de población, no de electores. {0} En una elección, cada organización política que haya alcanzado al menos el 3% de los votos válidos a nivel nacional, obtiene una cantidad de diputados/as proporcional a su porcentaje de votación total, sumando a sus diputados/as uninominales electos/as los/as plurinomonales necesarios/as para alcanzar ese porcentaje.{0} Es decir, no existen las circunscripciones urbanas o rurales ni mucho menos un tratamiento diferenciado de ellas en su distribución o en el valor de sus votos.{0} *Referencias: CPE arts. 146, 148; Ley 026 arts. 47, 50, 56."
      },
      "item3": {
        "titulo": "¿Qué pasa si no me presento a votar?",
        "descripcion": "Si no acudes a votar el día de la elección, no podrás obtener el certificado de sufragio que es un requisito necesario para que puedas efectuar trámites bancarios, acceder a cargos públicos u obtener pasaporte durante 90 días después de la jornada electoral.{0} En caso de que no hayas podido asistir a votar por caso fortuito o razones de fuerza mayor, podrás gestionar un certificado de impedimento de sufragio presentando documentación de respaldo en las oficinas de tu Tribunal Electoral Departamental y cumpliendo los pasos del trámite que te comuniquen en esta institución. Una vez te lo entreguen, este certificado tendrá un uso equivalente al del certificado de sufragio.{0} En caso de no tener los respaldos suficientes para obtener el certificado de impedimento de sufragio y tu solicitud fuera rechazada, deberás pagar una multa por inasistencia a la jornada electoral cumpliendo las instrucciones que te comunique el tribunal departamental.{0} *Referencias: Ley 026 arts. 144, 145, 154."
      },
      "item4": {
        "titulo": "¿Qué pasa si fui designado/a jurado/a y no me presento a cumplir esta obligación?",
        "descripcion": "Si eres designado/a jurado/a electoral y no te presentas en tu mesa de sufragio para cumplir esta obligación o la abandonas durante la jornada de votación, el Tribunal Supremo Electoral establecerá las sanciones que deberás cumplir, que podrían involucrar pago de multas (definidas en función al salario mínimo nacional), o inclusive arresto o trabajo social (por incumplimiento de pago de multas).{0} Recuerda que sólo si hubieras sido designado/a jurado/a y fueras candidato/a acreditado/a, estuvieras embarazada, o tuvieras una enfermedad certificada que te impidiera cumplir esta obligación, puedas tramitar ante tu tribunal departamental antes de la jornada de votación una excusa documentada para evitar esta labor. Ojo, si no cumples estas condiciones no puedes excusarte de esta obligación.{0} *Referencias: Ley 026 arts. 228, 235, 236, 237."
      },
      "item5": {
        "titulo": "¿Hay algún porcentaje mínimo de asistencia para una elección?",
        "descripcion": "El voto directo, individual, emitido en secreto y escrutado públicamente es un derecho político que los/as bolivianos/as ejercemos con libertad. Por este motivo, normativamente no existe ni podría existir un porcentaje mínimo requerido de participación o asistencia de la población en un proceso electoral.{0} Todos/as quienes participan y emiten su voto en una elección, ejercen sus derechos políticos y merecen que las opciones electorales por las que optaron sean respetadas y reconocidas.{0} *Referencias: CPE art. 26; Ley 026 arts. 4, 43."
      },
      "item6": {
        "titulo": "¿Cuándo y por qué se requiere una ley para fijar la fecha de una elección?",
        "descripcion": "La convocatoria y definición de la fecha de elección de nuevas autoridades se puede realizar mediante dos vías, dependiendo del caso:{0} a. Normalmente, las autoridades a ser elegidas son posesionadas el día en que, de acuerdo a la Constitución, sus antecesoras concluyen su mandato fijo de 5 años. En estos procesos, el Tribunal Supremo Electoral de forma directa convoca y fija la fecha de la elección de las futuras autoridades previendo que para el día de su posesión éstas ya hayan sido electas. Es decir, el tribunal electoral fija la fecha de la elección en función a la fecha de conclusión del mandato anterior y posesión de nuevas autoridades, definida de acuerdo a los periodos establecidos en la Constitución. {0} b. En un régimen excepcional como en el que nos encontramos, las autoridades a ser elegidas no tienen una fecha de posesión definida debido a que las actuales autoridades transitorias no cumplen un periodo de mandato fijo de 5 años previamente establecido. En estos casos, se requiere una ley expresa de la asamblea legislativa que convoque y fije plazos para la elección de las futuras autoridades y su posesión; dentro de esos plazos el Tribunal Supremo Electoral debe fijar la fecha de la elección. Es decir, el fin del mandato de las autoridades transitorias se define en función a la fecha de elección de nuevas autoridades; una postergación unilateral de las elecciones por el Tribunal Supremo Electoral, sin ley que la respalde, implica ampliar el mandato de las autoridades transitorias, función para la que el tribunal electoral no está facultado.{0} *Referencias: CPE arts. 156, 168, 169; Ley 018 art. 24; Ley 026 art. 94; Ley 1266; Ley 1269; Ley 1270; Ley 1297; Ley 1304."
      }
    }
  },
  "acerca-de": {
    "titulo": "Acerca de este sitio",
    "descripcion": "Cuida tu voto Bolivia es una página que te brinda la información que requieres sobre las elecciones generales 2020, para que puedas participar de forma segura, cuidando tu voto y tu salud.{0}Nuestras fuentes son la Constitución Política del Estado, la Ley 018 del Órgano Electoral, la Ley 026 del régimen electoral, los reglamentos de las elecciones y publicaciones en medios informativos acerca de procesos electorales desarrollados en pandemia.{0}Esta página está en continua actualización, si crees que hay contenidos que deberíamos agregar puedes escribirnos a nuestras redes sociales.",
    "redes": {
      "facebook": "Cuida-tu-voto-Bolivia-585979915410933",
      "twitter": "CuidaTuVotoBo",
      "email": "cuidatuvotobolivia@protonmail.com"
    }
  },
  "error": {
    "403": "Sin permisos",
    "404": "Página no encontrada",
    "500": "Ha ocurrido un error",
    "home": "Volver a la página principal"
  }
}
