{
  "titulo": "Cuida tu voto Bolivia",
  "inicio": "Regresar",
  "todo": "Todo lo que necesitas saber sobre",
  "categorias": {
    "protagonistas": {
      "titulo": "Elecciones 2020",
      "subtitulo": "Conoce quienes son sus protagonistas",
      "botonMas": {
        "titulo": "Clic aquí para aprender más",
        "enlace": "aprende-mas"
      },
      "items": {
        "item1": {
          "imagen": "elector.png",
          "titulo": "Votantes",
          "enlace": "elector",
          "fichas": {
            "item1": {
              "titulo": "¿Quienes son los/as votantes?",
              "imagen": "ficha1-elector.jpg",
              "descripcion": "Los/as votantes somos todos/as los/as bolivianos/as mayores de 18 años inscritos/as y habilitados/as en el padrón electoral, residentes en territorio nacional o extranjero, que mediante el voto ejercemos nuestro derecho democrático de elegir a nuestros/as gobernantes. {0} En Bolivia, el próximo domingo 18 de octubre de 2020, impostergablemente, celebraremos elecciones en tiempos de pandemia. Para participar en esta fiesta democrática de forma segura, debemos conocer nuestros derechos, obligaciones y toda la información detallada en este recorrido. {0} Recuerda, tu voto cuenta. ¡Comencemos!{0} *Referencias: CPE art. 26; Ley 026 arts. 4, 43, 45."
            },
            "item2": {
              "titulo": "¿Debo estar inscrito/a para votar?",
              "imagen": "ficha2-elector.jpg",
              "descripcion": "Para participar en las elecciones y votar debes estar inscrito/a en el padrón electoral. En base al domicilio registrado en el padrón, el OEP nos asigna una circunscripción, recinto y mesa de votación. Todo/as nos debemos empadronar de forma personal por única vez cuando cumplimos 18 años y actualizar este registro en caso de cambiar de domicilio. {0} Para las elecciones 2020 la actualización de domicilios en el padrón y el empadronamiento de nuevos/as votantes que cumplan 18 años hasta el 18 de octubre de 2020 (día de la elección) se cierra el 28 de agosto. Los puntos de empadronamiento habilitados los encuentras {1}. Estos procesos de registro se desarrollan cumpliendo protocolos de bioseguridad.{0} *Referencias: Ley 018 arts. 74, 75, 78; Ley 026 art. 99.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/direcciones-empadronamiento-2020/"
              }
            },
            "item3": {
              "titulo": "¿Cómo sé si estoy habilitado/a para votar?",
              "imagen": "ficha3-elector.jpg",
              "descripcion": "Para poder votar debes estar empadronado/a y además no tener observaciones en tu registro que sean causa de inhabilitación. Documentos de identidad observados, inasistencia a procesos electorales anteriores, pérdida de nacionalidad, entre otras, son causas de inhabilitación.{0} Si estás empadronado/a, debes hacer clic {1}, ingresar tu número de documento y fecha de nacimiento, verificar si estás habilitado/a para votar en las elecciones 2020 y averiguar tu recinto y mesa de sufragio. Si estuvieras inhabilitado/a puedes descargar, llenar y enviar tu formulario de reclamo desde ese mismo portal hasta el 8 de septiembre.{0} Podrás verificar tu recinto y mesa de sufragio mediante la vía antes descrita a partir del 11 de octubre; por protección sanitaria, para estas elecciones la cantidad de recintos de votación se incrementará a fin de reducir la concentración de personas.{0} *Referencias: Ley 018 art. 77.",
              "link": {
                "texto": "aquí",
                "url": "https://yoparticipo.oep.org.bo/"
              }
            },
            "item4": {
              "titulo": "¿Qué cuidados debo tener antes de votar?",
              "imagen": "ficha4-elector.jpg",
              "descripcion": "El día de la elección todos/as debemos tomar en cuenta las siguientes recomendaciones y los protocolos de bioseguridad dispuestos por el Tribunal Supremo Electoral:{0} a. Antes de salir de casa, lleva contigo barbijo, guantes, alcohol en gel, tu documento de identidad, un bolígrafo y los implementos que creas necesarios.{0} b. Sal de casa y acude directamente a tu recinto entre las 08:00 y 12:30 si tu número de documento de identidad termina en 0, 1, 2, 3 o 4, y entre las 12:30 y 17:00 si tu número de documento termina en 5, 6, 7, 8 o 9.{0} c. Una vez llegues a tu recinto, revisa la lista de habilitados/as y el croquis para ubicación rápida de mesas de sufragio expuestos en la entrada, ingresa por la puerta o corredor habilitados y dirígete a tu mesa de sufragio. Si hubiera fila para votar, asegúrate de mantener al menos un metro y medio de distancia con quienes están en espera respetando las marcas de distanciamiento que habrán en el piso; no saludes ni converses si no es necesario.{0} d. Cuando sea tu turno, enseña a los/as jurados/as (no será necesario entregar) ambas caras de tu documento de identidad, pinta tu huella dactilar con tinta usando el cotonete desechable que te entreguen, firma e imprime tu huella en la lista electoral de la mesa y verifica que la papeleta que te entreguen este en blanco. Antes de votar los/as jurados rociarán alcohol en gel en tus manos.{0} *Referencias: Ley 026 art. 159, Res. TSE-RSP-ADM N° 175/2020."
            },
            "item5": {
              "titulo": "¿Qué pasos debo seguir para votar?",
              "imagen": "ficha5-elector.jpg",
              "descripcion": "Una vez los/as jurados/as te hayan entregado la papeleta de sufragio en blanco:{0} a. Ingresa solo/a a la cabina o espacio reservado para votar.{0} b. Abre la papeleta y usa tu bolígrafo para emitir tu voto. En la franja superior de la papeleta deberás votar por el/la presidente/a y en la inferior por el/la diputado/a uninominal o especial de tu circunscripción.{0} c. Dobla la papeleta y deposítala en el ánfora de la mesa.{0} Recuerda que tu voto es válido si marcas la casilla de un/a candidato/a con una x o check, es blanco cuando dejas sin marcar todas las casillas o nulo cuando rayas fuera de las casillas.{0} Sólo las personas con necesidades particulares pueden ingresar acompañadas por un/a familiar o jurado/a (nunca por un extraño, militar o policía) a la cabina o espacio reservado para emitir su voto.{0} Recuerda, tu elección es libre, en ningún caso puedes ni debes ser presionado o amenazado por fuerzas represivas (policías, militares, etc.) para votar o no votar por una opción específica. Si te sintieras amedrentado durante la votación graba la situación y denúnciala.{0} *Referencias: Ley 026 arts. 159, 160, 161."
            },
            "item6": {
              "titulo": "¿Qué cuidados debo tener después de votar?",
              "imagen": "ficha6-elector.jpg",
              "descripcion": "Después de depositar la papeleta de sufragio en el ánfora:{0} a. Recibe tu certificado de sufragio del jurado/a presidente/a de mesa y retírate por la puerta o corredor habilitado para salida.{0} b. Al llegar a casa, desecha tus guantes y bolígrafo en una bolsa y ciérrala, asea tu ropa y desinfecta tus manos con alcohol en gel.{0} Recuerda, necesitarás tu certificado de sufragio para efectuar trámites bancarios, acceder a cargos públicos u obtener pasaporte por 90 días después de la elección.{0} *Referencias: Ley 026 arts. 144. 154, 159; Res. TSE-RSP-ADM N° 175/2020."
            },
            "item7": {
              "titulo": "¿Cómo puedo cuidar mi voto?",
              "imagen": "ficha7-elector.jpg",
              "descripcion": "Los resultados de las mesas de votación registrados en las actas electorales son públicos y tienes derecho de conocerlos, verificarlos y controlarlos mediante los mecanismos habilitados por el OEP en su {1}.{0} Concluida la votación, las actas electorales de las mesas de sufragio serán escaneadas y publicadas paulatinamente en ese {2}; si deseas puedes descargar las actas, verificar la sumatoria de sus votos y cruzar esta información con la dispongas o hayas capturado por tu cuenta.{0} Tu voto vale y es tomado en cuenta, por eso es muy importante que conozcas el proceso de revisión y conteo que sigue tu voto; para conocer este proceso haz click {3}.{0} *Referencias: Ley 026 arts. 187, 191, 252.",
              "link": {
                "texto": "página web",
                "url": "https://www.oep.org.bo/"
              },
              "link2": {
                "texto": "portal",
                "url": "https://www.oep.org.bo/"
              },
              "link3": {
                "texto": "aquí",
                "url": "https://cuidatuvoto.org/aprende-mas/computo-oficial"
              }
            }
          }
        },
        "item2": {
          "imagen": "jurado.png",
          "titulo": "Jurados electorales",
          "enlace": "jurado-electoral",
          "fichas": {
            "item1": {
              "titulo": "¿Quienes son los/as jurados/as?",
              "imagen": "ficha1-jurado.jpg",
              "descripcion": "Los/as jurados/as electorales son los/as ciudadanos/as designados/as para administrar y hacer funcionar las mesas de sufragio, constituyéndose en actores centrales del proceso electoral; con su participación se garantiza la transparencia de la elección y el respeto a la voluntad popular.{0} Cada mesa de sufragio tiene 3 jurados/as titulares (incluido/a 1 presidente/a) y 3 suplentes que la administran desde su inicio hasta el conteo de sus votos y cierre de mesa; todos/as los/as jurados/as son votantes en su misma mesa. Una mesa debe tener al menos 3 jurados/as presentes para poder funcionar.{0} Conoce todo lo que necesitas saber de los jurados/as electorales en este recorrido.{0} *Referencias: Ley 018 arts. 55, 56."
            },
            "item2": {
              "titulo": "¿Cómo se eligen a los/as jurados/as?",
              "imagen": "ficha2-jurado.jpg",
              "descripcion": "Los/as jurados/as electorales son seleccionados/as por sorteo entre las personas inscritas en el padrón electoral habilitadas para votar.{0} Los Tribunales Electorales Departamentales son los encargados de realizar el sorteo de jurados/as electorales en actos públicos, contando con la presencia de delegados/as de las organizaciones políticas y otras instancias de control social.{0} Los sorteos para designación de jurados/as electorales para las elecciones 2020 están fijados para el 18 de septiembre, después del periodo de empadronamiento. Considerando que los/as adultos/as mayores son un grupo vulnerable al COVID-19, para estas elecciones serán designados/as jurados/as electorales personas que tengan entre 18 y 50 años únicamente.{0} *Referencias: Ley 018 art. 57."
            },
            "item3": {
              "titulo": "¿Cómo averiguo si fui elegido/a jurado/a?",
              "imagen": "ficha3-jurado.jpg",
              "descripcion": "Todas las personas que fueron designadas jurados/as electorales serán notificadas en sus domicilios. Para las elecciones 2020, a partir del 20 de septiembre también podrás verificar si fuiste elegido/a jurado/a desde este {1}, ingresando tu documento de identidad y fecha de nacimiento.{0} Si somos designados/as jurados/as electorales asumimos un deber importante con la comunidad: cuidar el voto y la salud de todos/as.{0} Sólo si hubieras sido designado/a jurado/a y fueras candidato/a acreditado/a, estuvieras embarazada, o tuvieras una enfermedad certificada que te impidiera cumplir esta obligación, podrás tramitar ante tu tribunal departamental y hasta el 27 de septiembre una excusa documentada para evitar esta labor.{0} *Referencias: Ley 018 art. 58, 59, 65",
              "link": {
                "texto": "enlace",
                "url": "https://yoparticipo.oep.org.bo/"
              }
            },
            "item4": {
              "titulo": "¿Seré capacitado/a para ser jurado/a?",
              "imagen": "ficha4-jurado.jpg",
              "descripcion": "Si fuiste designado/a jurado/a electoral, serás capacitado/a por personal del OEP sobre tus funciones y los protocolos de bioseguridad que debes aplicar en la jornada electoral. Para las elecciones 2020, las capacitaciones de jurados/as se desarrollarán a partir del 21 de septiembre, y serán virtuales y presenciales con grupos máximos de 12 personas para evitar concentraciones.{0} Aprovecha estas capacitaciones para tomar nota de los protocolos de bioseguridad que deberás aplicar, conocer a los/as otros/as jurados/as que te acompañarán y elegir al jurado/a presidente/a de tu mesa.{0} A continuación, te explicamos tus funciones como jurado/a al inicio, durante y al finalizar el proceso de votación en tu mesa de sufragio."
            },
            "item5": {
              "titulo": "¿Qué cuidados debo tener al inicio de la jornada?",
              "imagen": "ficha5-jurado.jpg",
              "descripcion": "El día de la elección:{0} a. Antes de salir de casa, viste y porta barbijos, guantes, alcohol en gel, tu documento de identidad, bolígrafos y los implementos que creas necesarios. Es recomendable que lleves pares adicionales de barbijos, guantes, etc como repuesto.{0} b. El/la notario/a de tu recinto te entregará un monto para cubrir tu refrigerio, sin embargo es recomendable que lleves preparada una merienda y evites comprar otros alimentos.{0} c. Acude a tu recinto a las 06:00, al igual que los otros/as jurados/as de tu mesa.{0} d. Una vez en tu recinto, al ingresar deberás desinfectar tus manos con alcohol en gel que te rociará el notario/a presente en la puerta y mostrarle tu memorándum de designación."
            },
            "item6": {
              "titulo": "¿Cómo abrir la mesa de sufragio?",
              "imagen": "ficha6-jurado.jpg",
              "descripcion": "Para abrir la mesa de sufragio:{0} a. El/la presidente/a de mesa deberá recoger del/la notario/a electoral del recinto la maleta electoral que incluirá todos los materiales para que la mesa funcione e implementos sanitarios como alcohol en gel, alcohol para desinfección de superficies, rollos de toallas de papel, un lote de barbijos para cada miembro de la mesa y para votantes que se presenten sin ellos, lentes de seguridad, bolsas especiales de basura y cotonetes.{0} b. Los/as jurados/as deberán señalizar en el piso la distancia de un metro y medio que se deberá mantener entre votantes en fila, preparar carteles, listas electorales, ánfora y papeletas de sufragio de la mesa.{0} c. El/la jurado/a secretario/a deberá llenar los datos de apertura de mesa en el acta electoral.{0} d. La votación en la mesa deberá iniciar a las 08:00 con la presencia de al menos 3 jurados/as. Si hasta las 9:00 no se presentan los/as jurados/as suficientes, el/la notario/a de recinto nombrará otros/as entre los/as votantes presentes en la mesa.{0} *Referencias: Ley 018 art. 64; Ley 026 arts. 147, 157."
            },
            "item7": {
              "titulo": "¿Cómo administrar la votación?",
              "imagen": "ficha7-jurado.jpg",
              "descripcion": "Durante el desarrollo de la votación: {0} a. Los/as jurados/as deben cambiar sus barbijos cada cuatro horas, desinfectar su mesa con alcohol cada hora y desinfectarse las manos con alcohol en gel de forma continua.{0} b. Un/a jurado/a debe revisar (sin manipular) los documentos de identidad expuestos por los/as votantes/as, verificar su identidad y registro en la lista de habilitados/as de la mesa, hacerla firmar y entregarles cotonetes para que pinten sus huellas dactilares con tinta y las impriman en la lista.{0} c. Otro/a jurado/a debe desdoblar las papeletas de sufragio, mostrar que están en blanco, entregarlas a los/as votantes/as, controlar que las depositen en el ánfora después de votar y rociarles alcohol en gel en sus manos antes del acto.{0} d. El/la jurado/a presidente/a debe recortar, firmar y entregar los certificados de sufragio a los/as votantes asistentes después de emitir su voto{0} e. Los/as jurados/as restantes deberán controlar que se cumplan todos los protocolos de bioseguridad en la votación.{0} A las 17:00 (cumplidos los horarios de votación ampliados) se deberá cerrar la votación en la mesa. Si aún hubiesen votantes/as presentes en espera, se les deberá permitir votar antes de cerrar.{0} *Referencias: Ley 018 art. 64; Ley 0126 art. 159; Res. TSE-RSP-ADM N° 175/2020."
            },
            "item8": {
              "titulo": "¿Cómo realizar el escrutinio de votos?",
              "imagen": "ficha8-jurado.jpg",
              "descripcion": "El escrutinio de votos de la mesa se deberá desarrollar de forma pública, bajo supervisión de guías y notarios/as electorales, con presencia de los/as delegados/as de organizaciones políticas disponibles en el recinto, en ambientes con puertas y ventanas abiertas, cumpliendo estos pasos:{0} a. Abierta el ánfora, un/a jurado/a deberá sacar, desdoblar y mostrar cada papeleta y decir en voz alta a favor de quien se emitió el voto para presidente/a y para diputado/a.{0} b. Un/a segundo/a jurado deberá ir anotando en una hoja de trabajo los votos que reciban las candidaturas, dictados por su compañero/a.{0} c. Otro jurado/a deberá recibir y guardar las papeletas ya revisadas.{0} Los/as delegados/as de organizaciones políticas podrán hacer observaciones, o solicitar aclaraciones o correcciones durante el escrutinio de votos en función a la normativa.{0} *Referencias: Ley 018 art. 64; Ley 026 arts. 169, 170; Res. TSE-RSP-ADM N° 175/2020."
            },
            "item9": {
              "titulo": "¿Cómo cerrar la mesa de sufragio?",
              "imagen": "ficha9-jurado.jpg",
              "descripcion": "Para cerrar la mesa de sufragio: {0} a. Después del escrutinio de votos, los resultados de la votación deben registrarse en el acta electoral de la mesa, que deberá ser firmada por todos/as los/as jurados/as presentes (mínimamente 3). Si se cometieran errores de llenado, estos deberán ser aclarados en la casilla de observaciones del acta.{0} b. Llenada y firmada, el acta electoral original debe ser entregada en un sobre de seguridad al notario/a del recinto para su entrega al Tribunal Electoral Departamental respectivo, y distribuida en copias al/la jurado/a presidente de mesa y a los/as delegados/as de organizaciones políticas presentes.{0} c. Los materiales y útiles electorales restantes también deben ser entregados en los sobres de seguridad respectivos al/la notario/a de recinto.{0} Los/as jurados/as se deberán desinfectar las manos con alcohol en gel antes y después de firmar el acta electoral e imprimir sus huellas dactilares en ella. Los sobres de seguridad entregados al/la notario/a deberán ser desinfectados con alcohol.{0} Si hubieras sido elegido/a presidente/a de mesa, puedes controlar la autenticidad de los resultados publicados en el portal del OEP mediante el cómputo oficial con la copia del acta electoral que te corresponde. Las copias de las actas son utilizadas por las organizaciones políticas para validar el procesamiento de resultados electorales en las siguientes etapas del cómputo.{0} El conteo de votos y llenado del acta electoral por los jurados/as electorales es el primer paso del cómputo oficial de resultados, si quieres conocer el proceso completo y qué pasos siguen ingresa {1}.{0} *Referencias: Ley 026 arts. 147, 171, 172; Res. TSE-RSP-ADM N° 175/2020.",
              "link": {
                "texto": "aquí",
                "url": "https://cuidatuvoto.org/aprende-mas/computo-oficial"
              }
            }
          }
        },
        "item3": {
          "imagen": "partidos-politicos.png",
          "titulo": "Organizaciones políticas",
          "enlace": "partidos-politicos",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es una organización política?",
              "imagen": "ficha1-politicos.jpg",
              "descripcion": "Una organización política es un partido, agrupación ciudadana u organización indígena originaria, con personalidad jurídica otorgada por el OEP, creada para ejercer la representación de los/as bolivianos/as en el gobierno por decisión de la voluntad popular.{0} A través de la votación por candidaturas de las organizaciones y la elección de presidentes/as, vicepresidentes/as y asambleístas, se ejerce la democracia representativa.{0} A continuación, todo lo que debes conocer sobre la participación y rol de las organizaciones políticas en las elecciones.{0} *Referencias: Ley 026 arts. 47, 48; Ley 1096 arts. 4, 5."
            },
            "item2": {
              "titulo": "¿Quiénes son los/as candidatos/as?",
              "imagen": "ficha2-politicos.jpg",
              "descripcion": "Las organizaciones políticas deben desarrollar una vida orgánica propia y definir a sus candidatos/as con la participación de sus militantes inscritos/as en el OEP. Para postular en las elecciones, las organizaciones deben inscribir sus listas de candidatos/as ante el Tribunal Supremo Electoral de acuerdo a calendario.{0} Por equidad, en estas listas debe existir alternancia de género; por representatividad, sus candidatos/as a la presidencia y vicepresidencia deben haber residido en el país por al menos 5 años antes de la elección y sus candidatos/as a asambleístas al menos 2 años en su circunscripción. Las listas de candidatos/as para las elecciones 2020 las encuentras {1}.{0} En las elecciones, las organizaciones políticas que superan el 3% de los votos válidos, obtienen una cantidad de asambleístas (senadores/as y diputados/as) proporcional a su votación nacional.{0} *Referencias: CPE arts. 147, 149, 167, 209, 210; Ley 026 art. 50; Ley 1096 art. 28.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/elecciones-generales-2020/organizaciones-politicas/"
              }
            },
            "item3": {
              "titulo": "¿Cuáles son sus propuestas?",
              "imagen": "ficha3-politicos.jpg",
              "descripcion": "Para emitir un voto informado, todos/as tenemos derecho a conocer a los/as candidatos/as y las propuestas de las organizaciones políticas. Los programas de gobierno propuestos por las organizaciones rumbo a las elecciones 2020 los encuentras {1}.{0} Las organizaciones también pueden difundir sus propuestas mediante los medios de comunicación; los medios estatales deberán brindar a las organizaciones espacios de difusión gratuitos y equitativos.{0} Para las elecciones 2020 la campaña electoral se desarrollará del 6 de septiembre al 14 de octubre, las organizaciones deberán utilizar únicamente medios electrónicos para difundir sus propuestas, no podrán realizar concentraciones, ni recibirán apoyo económico del Tribunal Supremo Electoral para esta labor.{0} *Referencias: Ley 026 arts. 110, 123; Ley 1096 art. 21.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/elecciones-generales-2020/programas-de-gobierno/"
              }
            },
            "item4": {
              "titulo": "¿Quiénes son los/as delegados/as políticos/as?",
              "imagen": "ficha4-politicos.jpg",
              "descripcion": "Los/as delegados/as políticos/as, inscritos/as en el OEP, son representantes oficiales de las organizaciones políticas en actos y gestiones del proceso electoral. Las organizaciones designan delegados/as políticos para presenciar:{0} a. El sorteo de franjas en la papeleta de sufragio.{0} b. El sorteo de jurados/as electorales.{0} c. La votación, conteo de votos y llenado de actas en mesas de sufragio el día de la elección.{0} d. El cómputo departamental de actas y resultados electorales.{0} e. El cómputo nacional de resultados electorales finales.{0} f. La proclamación de resultados electorales finales.{0} En cada acto los/as delegados/as, identificados/as con una credencial, tienen el derecho de controlar el cumplimiento de las reglas y normativa, obtener copias de actas y denunciar en base a criterios con base legal hechos que consideren afectan a su organización.{0} Para las elecciones 2020, los/as delegados/as de organizaciones políticas deberán usar barbijos, bolígrafos e implementos de trabajo y protección propios, y respetar los protocolos de distancia social en todos los actos que participen.{0} *Referencias: Ley 026 art. 151; Res. TSE-RSP-ADM N° 175/2020."
            }
          }
        },
        "item4": {
          "imagen": "oep.png",
          "titulo": "OEP",
          "enlace": "oep",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el OEP?",
              "imagen": "ficha1-oep.jpg",
              "descripcion": "El Órgano Electoral Plurinacional (OEP), es el órgano del estado encargado de administrar las elecciones, referendos y revocatorias de mandato desarrolladas en el país, en el marco de la democracia participativa, representativa y comunitaria.{0} El OEP está compuesto por el Tribunal Supremo Electoral, los Tribunales Electorales Departamentales, notarios/as electorales, otras unidades funcionales y en periodos de elecciones, por los jurados/as electorales. {0} A continuación te explicamos el papel y funciones de estas instituciones en el desarrollo de elecciones.{0} *Referencias: CPE art. 205; Ley 018 art. 3."
            },
            "item2": {
              "titulo": "¿Qué es el TSE?",
              "imagen": "ficha2-oep.jpg",
              "descripcion": "El Tribunal Supremo Electoral (TSE) es la máxima autoridad del OEP, con competencias de alcance nacional; está conformado por 7 vocales (incluido/a 1 presidente/a): 6 designados/as por la asamblea legislativa plurinacional y 1 designado/a por el presidente/a del estado. Si quieres conocer quienes son los actuales vocales del TSE puedes ingresar {1}.{0} El TSE tiene como función principal organizar, dirigir, supervisar, administrar y ejecutar procesos electorales, referendos y revocatorias de mandato nacionales, departamentales, regionales y municipales.{0} De esta función se desprenden sus competencias más operativas, como efectuar convocatorias, aprobar y dar cumplimiento a calendarios electorales, realizar el cómputo final y proclamar los resultados electorales oficiales de procesos de alcance nacional, entre otros.{0} *Referencias: CPE art. 206; Ley 018 arts. 11, 12, 13, 24.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/institucional/vocales/"
              }
            },
            "item3": {
              "titulo": "¿Qué son los TED?",
              "imagen": "ficha3-oep.jpg",
              "descripcion": "Los Tribunales Electorales Departamentales (TED) son la máxima autoridad del OEP a nivel departamental, con competencias únicamente en su departamento bajo directrices del Tribunal Supremo Electoral. En Bolivia existen 9 TED, uno por departamento; cada TED está conformado por 5 vocales: 4 designados/as por la cámara de diputados/as en base a ternas propuestas por las asambleas legislativas departamentales y 1 designado/a por el/la presidente/a del estado.{0} Los tribunales departamentales tienen como función principal administrar y ejecutar procesos electorales, referendos y revocatorias de mandato bajo la organización, dirección y supervisión del Tribunal Supremo Electoral.{0} En procesos electorales de alcance nacional, los TED son brazos operativos encargados de administrar el material electoral, dirigir a los/as notarios/as electorales y efectuar el cómputo departamental de los resultados para su envío y consolidación en el Tribunal Supremo Electoral, entre otros.{0} *Referencias: CPE art. 206; Ley 018 arts. 31, 32, 33, 38."
            },
            "item4": {
              "titulo": "¿Quiénes son los/as notarios/as electorales?",
              "imagen": "ficha4-oep.jpg",
              "descripcion": "Los/as notarios/as electorales son autoridades designadas por los Tribunales Electorales Departamentales y el Tribunal Supremo Electoral para asesorar, supervisar, brindar apoyo logístico y dar fe de los actos desarrollados durante la jornada electoral en los recintos de votación.{0} En este sentido, algunas de sus funciones son recibir, custodiar y entregar el material electoral a los Tribunales Electorales Departamentales y jurados/as electorales, orientar y atender requerimientos y reclamos de los/as votantes durante la jornada de votación, entre otros.{0} *Referencias: Ley 018 arts. 66, 69."
            }
          }
        }
      }
    },
    "aprende-mas": {
      "titulo": "Elecciones 2020",
      "subtitulo": "Aprende sobre un tema de tu interés",
      "botonMas": {
        "titulo": "Clic aquí para conocer a los protagonistas",
        "enlace": "protagonistas"
      },
      "items": {
        "item1": {
          "imagen": "proceso-electoral3.png",
          "titulo": "De todo un poco",
          "enlace": "proceso-electoral",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el padrón electoral?",
              "imagen": "ficha1-padron.jpg",
              "descripcion": "El padrón electoral es el registro biométrico de todos/as los bolivianos/as en edad de votar (mayores a 18 años). La inscripción en el padrón ante el OEP es personal y presencial e implica la captura de nuestros datos biométricos (fotografía, huellas dactilares) para evitar registros ficticios o duplicados.{0} El padrón en Bolivia con más de 7 millones de inscritos y sujeto a auditorías periódicas por organismos internacionales, se actualiza continuamente debido al empadronamiento de nuevos votantes, la actualización del domicilio de los inscritos y la depuración de fallecidos/as. Estas operaciones, ejecutadas a solicitud de los/ interesados/as, no son automáticas ni inmediatas.{0} Para depurar familiares fallecidos/as del padrón electoral que según la {1} estén habilitados/as para votar, debes presentar una declaración jurada de acuerdo a lo descrito {2}.{0} *Referencias: Ley 018 arts. 74, 75, 76, 78; Ley 026 arts. 98, 99.",
              "link": {
                "texto": "página de consulta del OEP",
                "url": "https://yoparticipo.oep.org.bo/"
              },
              "link2": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/actualizacion-padron-electoral-2020/"
              }
            },
            "item2": {
              "titulo": "¿Qué es el calendario electoral?",
              "imagen": "ficha1-calendario.jpg",
              "descripcion": "El calendario electoral establece el orden y plazos de las actividades que se deben cumplir desde la convocatoria a elecciones hasta la posesión de las autoridades electas (incluida una posible segunda vuelta). Las reglas y restricciones específicas de un proceso electoral son aplicables solamente mientras este calendario esté vigente.{0} El calendario electoral de las elecciones 2020 sufrió una pausa debido a la pandemia; definida la nueva fecha de elección, las actividades del calendario se reanudaron recién este 3 de agosto, dando por cerradas aquellas que se cumplieron antes de la pausa.{0} El calendario final para las elecciones 2020 establecido por el Tribunal Supremo Electoral lo puedes consultar {1}.{0} *Referencias: Ley 026 art. 97.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/08/Calendario_Electoral_EG_OCT_2020.pdf"
              }
            },
            "item3": {
              "titulo": "¿Qué son las encuestas preelectorales?",
              "imagen": "ficha1-encuesta.jpg",
              "descripcion": "Las encuestas preelectorales son estudios que permiten capturar de forma referencial los niveles de preferencia de la población por las candidaturas en carrera electoral. La difusión de una encuesta preelectoral debe cumplir estas características:{0} a. Detallar la ficha técnica del estudio detallando el universo de encuestados/as, tamaño de la muestra y periodo de realización.{0} b. Exponer tablas, tortas o cualquier otro medio de presentación de los resultados y porcentajes de preferencia.{0} c. Detallar los porcentajes por candidatura, y el total de votos válidos, blancos y nulos.{0} Para las elecciones 2020, las empresas autorizadas para elaborar encuestas se detallan {1} y los medios de comunicación autorizados para difundirlas se detallan {2}.{0} *Referencias: Ley 026 arts. 128, 134; Reglamento estudios de opinión arts. 4, 15.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/02/Habilitados_Elaboracion_Encuestas_EG_2020.pdf"
              },
              "link2": {
                "texto": "acá",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/02/Habilitados_Difusion_Encuestas_EG_2020.pdf"
              }
            },
            "item4": {
              "titulo": "¿Qué son las misiones de observación?",
              "imagen": "ficha1-observador.jpg",
              "descripcion": "Las misiones de observación electoral tienen el fin de apoyar, mediante el despliegue de observadores/as acreditados/as, a la transparencia de los procesos electorales, referendos y revocatorias de mandato. Las declaraciones y posiciones institucionales de estas misiones sobre una elección no tienen efectos legales y deben ser acogidas como recomendaciones.{0} Los organismos de la sociedad civil, internacionales o no gubernamentales deberán firmar un convenio y acreditar a sus observadores/as ante el Tribunal Supremo Electoral para acompañar una elección.{0} Todos los procesos electorales deben contar con misiones de observación que desarrollen su labor con imparcialidad, objetividad, legalidad y sin injerencia.{0} *Referencias: Ley 026 arts. 254, 255."
            }
          }
        },
        "item2": {
          "imagen": "material-electoral.png",
          "titulo": "Material electoral",
          "enlace": "material-electoral",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el material electoral?",
              "imagen": "ficha1-material.jpg",
              "descripcion": "El material electoral es el material provisto por el OEP necesario para que los/as jurados/as electorales y votantes desarrollen la votación y conteo de votos. Estos materiales, según su uso se clasifica en:{0} a. Fungibles: materiales que se emplean y consumen con su uso el mismo día de votación, debiendo ser desechados, como las papeletas de sufragio, las hojas de trabajo o los sobres de seguridad.{0} b. No fungibles: materiales empleados el día de la votación y que permiten certificar la participación de la población y los resultados electorales, debiendo ser preservados por los Tribunales Electorales Departamentales, como las actas electorales o las listas electorales. {0} c. Reutilizables: los útiles electorales que pueden reciclarse y usarse nuevamente en futuros procesos, como las ánforas de sufragio.{0} Al inicio de la jornada electoral, los Tribunales Electorales Departamentales distribuyen el material a los/as notarios/as de recinto y ellos/as a los/as jurados/as electorales; concluida la jornada, los/as jurados/as devuelven el material a los/as notarios/as y estos/as a los tribunales departamentales. A esta secuencia se la llama cadena de custodia.{0} A continuación, todo lo que necesitas conocer sobre los materiales electorales.{0} *Referencias: Ley 026 art. 138, 147; Reglamento material electoral art. 12."
            },
            "item2": {
              "titulo": "¿Qué son las papeletas de sufragio?",
              "imagen": "ficha2-material.jpg",
              "descripcion": "En las papeletas de sufragio, los/as votantes marcan sus opciones elegidas durante la votación, que son leídas y registradas en acta durante el escrutinio de votos. Después del escrutinio, los resultados de la votación son registrados en el acta electoral de cada mesa y las papeletas pierden su valor; por este motivo las papeletas de sufragio son consideradas material fungible, es decir, desechable y almacenadas (cuando no son eliminadas inmediatamente) en instalaciones sin mayores medidas de seguridad.{0} La ubicación de las franjas de candidaturas en la papeleta de sufragio de una elección, se definen en un sorteo público con la presencia de delegados/as de las organizaciones políticas.{0} Para las elecciones 2020 la papeleta de sufragio tendrá una franja superior para elegir al/la presidente/a y una inferior para elegir a los/as diputados/as uninominales o especiales de las circunscripciones. El orden de organizaciones políticas en la papeleta de sufragio de las elecciones 2020 la puedes ver {1}.{0} *Referencias: Ley 026 art. 139; Reglamento material electoral art. 15.",
              "link": {
                "texto": "aquí",
                "url": "https://www.oep.org.bo/wp-content/uploads/2020/02/Ubicacion_Franjas_Papeleta_Sufragio_EG_2020.pdf"
              }
            },
            "item3": {
              "titulo": "¿Qué son las ánforas de sufragio?",
              "imagen": "ficha3-material.jpg",
              "descripcion": "Las ánforas de sufragio son los recipientes de cartón en los que los/as votantes depositan las papeletas de sufragio una vez emiten su voto. Su única función es almacenar las papeletas durante la votación.{0} Las ánforas deberán tener el logo del OEP impreso y una ventana que permita observar su interior. Su diseño es genérico, pudiendo ser utilizadas en más de una elección; por este motivo las ánforas son consideradas material reutilizable.{0} *Referencias: Ley 026 art. 141; Reglamento material electoral art. 17."
            },
            "item4": {
              "titulo": "¿Qué son las actas electorales?",
              "imagen": "ficha4-material.jpg",
              "descripcion": "El acta electoral centraliza toda la información de la votación en una mesa de sufragio; en el acta los/as jurados/as electorales registran y certifican:{0} a. La hora de inicio y cierre de la mesa.{0} b. Los votos obtenidos por cada candidatura.{0} c. Los votos válidos, blancos y nulos.{0} d. El total de inscritos/as, asistentes y papeletas en ánfora.{0} e. Datos y firma de jurados/as presentes en la apertura y jurados/as presentes en el cierre de mesa (pueden variar); minimamente 3.{0} f. Datos y firma de delegados/as de organizaciones políticas asistentes. Un/a mismo/a delegado/a puede asistir al conteo de votos de varias mesas en un recinto y firmar más de un acta en ese recinto.{0} g. Observaciones al acta para corregir o aclarar errores de llenado.{0}  Una vez firmada, cada acta debe ser entregada en copias al/la presidente/a de mesa y a los/as delegados/as de organizaciones presentes. El acta original debe ser entregada al/la notario/a de recinto en un sobre de seguridad.{0} Las actas electorales al contener los resultados de la votación certificados por los/as jurados/as, son el documento más importante en una elección, debiendo ser preservadas como material no fungible.{0} *Referencias: Ley 026 art. 140; Reglamento material electoral art. 16."
            },
            "item5": {
              "titulo": "¿Qué son las listas electorales?",
              "imagen": "ficha5-material.jpg",
              "descripcion": "En la jornada electoral, se utilizan dos tipos de listas electorales por cada mesa de sufragio:{0} a. La lista de habilitados/as con sus datos y fotografía, en la que los/as votantes asistentes y habilitados/as deben firmar e imprimir su huella.{0} b. La lista de inhabilitados/as con sus datos, fotografía y motivos de su inhabilitación.{0} En base a estas listas, los/as jurados/as electorales deben verificar la identidad, permitir la participación y controlar la asistencia de los/as votantes en su mesa.{0} Las listas electorales al contener el registro de asistencia o inasistencia de votantes certificados por los/as jurados/as deben ser preservadas como material no fungible.{0} *Referencias: Ley 026 art. 146; Reglamento material electoral art. 21."
            },
            "item6": {
              "titulo": "¿Qué son los certificados de sufragio",
              "imagen": "ficha6-material.jpg",
              "descripcion": "Los certificados de sufragio contienen los datos y fotografía del/la elector/a, información de la elección y firma del/la jurado/a presidente/a de mesa.{0} Estos certificados deben ser entregados a los/as votantes asistentes después de que hayan emitido su voto; la presentación de estos certificados es requisito para que cada persona en edad de votar haga trámites y operaciones bancarias por el lapso de 3 meses posteriores a la elección.{0} *Referencias: Ley 026 art. 144, 154; Reglamento material electoral art. 19."
            },
            "item7": {
              "titulo": "¿Qué son los útiles electorales?",
              "imagen": "ficha7-material.jpg",
              "descripcion": "Los útiles electorales son los materiales e insumos que son entregados a los/as jurados/as electorales como apoyo para el funcionamiento de su mesa de sufragio; materiales tales como bolígrafos, carteles, cintas adhesivas, tampos, etc.{0} En caso de no ser consumidos por completo, los útiles electorales pueden ser reciclados para futuras elecciones, siendo considerados material reutilizable.{0} *Referencias: Ley 026 art. 143; Reglamento material electoral art. 23."
            },
            "item8": {
              "titulo": "¿Qué son los sobres de seguridad?",
              "imagen": "ficha8-material.jpg",
              "descripcion": "Los sobres de seguridad son recipientes en los que los/as jurados/as depositan el material electoral una vez han concluido todas las actividades de su mesa. Existen tres tipos de sobre de seguridad según su uso:{0} a. Sobre A, de máxima seguridad, en el que se deposita el acta electoral y las listas de habilitados/as e inhabilitados/as.{0} b. Sobre B, en el que se depositan las papeletas de sufragio utilizadas.{0} c. Sobre C, en el que se deposita el material restante y las papeletas de sufragio no utilizadas.{0} Todos estos sobres debidamente identificados, deben ser entregados al/la notario/a de recinto por el/la presidente de mesa.{0} Dependiendo de la disponibilidad de espacio de los Tribunales Electorales Departamentales, según su tipo, los sobres con contenido pueden ser almacenados en distintas instalaciones, propias o alquiladas.{0} *Referencias: Ley 026 art. 142; Reglamento material electoral art. 18."
            }
          }
        },
        "item3": {
          "imagen": "trep.png",
          "titulo": "Conteo rápido",
          "enlace": "trep",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el conteo rápido?",
              "imagen": "ficha1-trep.jpg",
              "descripcion": "El conteo rápido es un reporte de resultados electorales referenciales, sin valor oficial (no vinculantes), difundidos en el menor tiempo posible y de forma preliminar. Estos resultados preliminares son publicados en el {1} al concluir la jornada electoral.{0} Para las elecciones 2020 el conteo rápido será procesado mediante el sistema informático DIREPRE (Difusión de Resultados Preliminares) a partir de las 18:00 horas de la jornada electoral y de forma paulatina. El DIREPRE reemplazará el TREP y será administrado exclusivamente por el Tribunal Supremo Electoral.{0} El conteo rápido no tiene efectos legales, prioriza la inmediatez sobre la precisión de los resultados, no contempla medidas de control o seguridad y funciona de manera totalmente independiente al cómputo oficial de votos.{0} *Referencias: Ley 026 art. 128; Reglamento estudios de opinión arts. 3, 4; Reglamento elecciones (2019) art. 52.",
              "link": {
                "texto": "portal del OEP",
                "url": "https://www.oep.org.bo/"
              }
            },
            "item2": {
              "titulo": "¿Quienes operan el conteo rápido?",
              "imagen": "ficha2-trep.jpg",
              "descripcion": "Los datos del conteo rápido reportados en el portal del OEP a través del sistema DIREPRE, se capturarán mediante una aplicación móvil manejada por los/as notarios/as de recinto desplegados/as por el órgano electoral.{0} A diferencia del cómputo oficial de votos, el procesamiento y difusión de resultados preliminares a través del sistema DIREPRE será ejecutado por personal del OEP de forma unilateral, sin controles de jurados/as electorales, organizaciones políticas o misiones de observación.{0} *Referencias: Reglamento elecciones (2019)art. 53."
            },
            "item3": {
              "titulo": "¿Cómo se realiza el conteo rápido?",
              "imagen": "ficha3-trep.jpg",
              "descripcion": "Cada notario/a de recinto, ingresará a la aplicación móvil para conteo rápido (en su celular) y:{0} a. Sacará fotografías a las actas electorales (originales o copias) que hayan sido llenadas en las mesas de su recinto.{0} b. Subirá las fotografías al sistema.{0} c. Tabulará los resultados registrados en las actas (sin considerar aclaraciones, correcciones u observaciones anotadas en ellas).{0} d. Finalizará y guardará el registro.{0} e. Actualizará y publicará vía internet, la información en el portal del OEP. {0} IMPORTANTE: Por lo general, los datos electorales de las zonas rurales son los últimos en ser publicados en el portal del OEP debido al internet intermitente de estas regiones. La información que es registrada en la aplicación móvil por los/as notarios/as electorales de zonas rurales sin internet, es actualizada en el portal de golpe y de forma tardía, una vez que el/la notario/a consigue una conexión.{0} *Referencias: Reglamento elecciones (2019)art. 54."
            },
            "item4": {
              "titulo": "¿Qué fin tiene el conteo rápido?",
              "imagen": "ficha4-trep.jpg",
              "descripcion": "El fin del conteo rápido es establecer TENDENCIAS (no cifras definitivas) de votación ante la opinión pública a la brevedad posible, priorizando, como dijimos, la inmediatez de los datos sobre su precisión.{0} La información tabulada por cada notario/a de recinto en el conteo rápido tiene muchas veces errores de llenado, no contempla aclaraciones registradas en acta y no dispone de controles o personal adicional para verificarla.{0} Por estos motivos, los resultados difundidos mediante el conteo rápido no son vinculantes, son preliminares y pueden diferir de los resultados procesados y publicados mediante el cómputo oficial.{0} *Referencias: Reglamento estudios de opinión arts. 3, 4; Reglamento elecciones (2019) art. 52."
            }
          }
        },
        "item4": {
          "imagen": "computo-oficial.png",
          "titulo": "Cómputo oficial",
          "enlace": "computo-oficial",
          "fichas": {
            "item1": {
              "titulo": "¿Qué es el cómputo oficial?",
              "imagen": "ficha1-computo.jpg",
              "descripcion": "El cómputo oficial de votos es el conjunto de pasos que se siguen para revisar, validar y publicar los resultados electorales oficiales (vinculantes) de una elección. Las etapas del cómputo oficial, todas públicas y participativas, son: {0} a. Escrutinio de votos en las mesas de sufragio.{0} b. Cómputo departamental.{0} c. Cómputo nacional.{0} d. Proclamación de resultados.{0} El cómputo oficial tiene efectos legales, prioriza la precisión de los resultados sobre su inmediatez, contempla estrictas medidas de control, la participación de varios involucrados y funciona de manera totalmente independiente al conteo rápido.{0} *Referencias: Ley 026 Capítulo III."
            },
            "item2": {
              "titulo": "¿Quiénes operan el cómputo oficial?",
              "imagen": "ficha2-computo.jpg",
              "descripcion": "El cómputo oficial de votos es gestionado por:{0} a. Jurados/as electorales: encargados del escrutinio de votos y registro de resultados de las mesas de sufragio en las actas electorales.{0} b. Vocales de los Tribunales Electorales Departamentales: encargados de centralizar, revisar y validar el cómputo de actas y resultados de su departamento, y enviarlos al Tribunal Supremo Electoral mediante el acta de cómputo departamental.{0} c. Vocales del Tribunal Supremo Electoral: encargados de centralizar y validar las actas departamentales enviadas por los tribunales departamentales, elaborar el acta de cómputo nacional, y publicar en el portal del OEP los resultados electorales oficiales hasta alcanzar el 100% del cómputo nacional.{0} d. Organizaciones políticas: encargadas de hacer seguimiento y validar el cómputo de actas y resultados electorales en todas sus etapas, desplegando a sus delegados/as en cada una de ellas.{0} *Referencias: Ley 026 Capítulo III."
            },
            "item3": {
              "titulo": "¿Cómo se desarrolla el escrutinio de votos?",
              "imagen": "ficha3-computo.jpg",
              "descripcion": "Concluida la votación en una mesa de sufragio, el escrutinio de votos se desarrolla de la siguiente forma:{0} a. Los/as jurados/as electorales de la mesa inician el escrutinio en ambientes de su recinto, en un acto público y con presencia de delegados/as de organizaciones políticas y observadores/as.{0} b. Abierta el ánfora, uno/a de los/as jurados/as desdobla y muestra, una por una, cada papeleta de sufragio, declarando en voz alta a favor de cuál candidato/a se emitió el voto.{0} c. A medida que se declaran los votos, otro/a jurado/a los anota en una hoja de trabajo colocada en un espacio visible.{0} d. Revisadas todas las papeletas, se anotará en la hoja de trabajo el total de votos que obtuvo cada candidato/a además de los votos blancos y nulos.{0} e. Finalmente el/la jurado/a secretario/a registrará los resultados e información correspondiente en el acta electoral de la mesa.{0} f. Los/as jurados/as suelen cometer errores al registrar números, sumas incorrectas, cambio de cifras, etc; estos errores pueden ser subsanados por ellos/as mismos/as anotando las aclaraciones respectivas en la casilla del acta reservada para eso.{0} g. Llenada y verificada el acta, todos los/as jurados/as y delegados/as de organizaciones presentes deben firmarla e imprimir su huella en ella. Por lo menos deberán haber tres jurados/as firmantes; no existe un número mínimo de delegados/as de organizaciones.{0} h. El acta electoral original es entregada en un sobre de seguridad al notario/a del recinto para su entrega al tribunal departamental respectivo y distribuida en copias al/la jurado/a presidente de mesa y a los/as delegados/as de organizaciones políticas presentes. Estas copias son utilizadas por las organizaciones políticas para validar el procesamiento de actas y resultados electorales en el cómputo departamental.{0} Durante el escrutinio de votos, los/as delegados/as de organizaciones políticas podrán hacer observaciones, o solicitar aclaraciones o correcciones en función a la normativa.{0} *Referencias: Ley 026 arts 169, 170, 171, 172, Reglamento elecciones (2020) arts. 30, 31, 32, 33."
            },
            "item4": {
              "titulo": "¿Cómo se desarrolla el cómputo departamental?",
              "imagen": "ficha4-computo.jpg",
              "descripcion": "A medida que las actas electorales son entregadas a los Tribunales Electorales Departamentales por los/as notarios/as de recinto, el cómputo departamental se desarrolla cumpliendo estos pasos:{0} a. Los/as vocales de cada tribunal departamental a las 18:00 (según ley) del día de la elección, en instalaciones propias o alquiladas, deben iniciar el cómputo departamental en sesión pública y en presencia de delegados/as de organizaciones políticas y misiones de observación.{0} b. Los/as vocales y los/as delegados/as de organizaciones revisan una por una, cada acta electoral (original) de su departamento, verifican los resultados y aclaraciones registradas por los/as jurados/as en ellas y aprueban su registro en el sistema informático del cómputo oficial; en este proceso los/as delegados de organizaciones políticas comparan las actas originales con las copias que disponen, pudiendo denunciar inconsistencias y solicitar aclaraciones en base a normativa.{0} c. Una vez aprobada, cada acta es escaneada, cargada, tabulada (considerando sus aclaraciones) y publicada en el sistema de cómputo, en presencia de delegados/as de organizaciones y observadores/as. A medida que las actas son cargadas, sus resultados se actualizan en el portal del OEP.{0} d. Computadas todas las actas del departamento, los vocales del tribunal departamental firman el acta de cómputo departamental con los resultados finales. {0} e. El acta de cómputo departamental es enviada en original al Tribunal Supremo Electoral y entregada en copias a los/as delegados/as de las organizaciones políticas. Estas copias son utilizadas por las organizaciones políticas para validar el procesamiento de resultados electorales en el cómputo nacional.{0} Por temas de distancia y traslado, las actas y resultados electorales de las zonas rurales son siempre los últimos en ser entregados y computados en los tribunales departamentales.{0} *Referencias: Ley 026 arts 174, 175, 176, 181, 183."
            },
            "item5": {
              "titulo": "¿Cómo se desarrolla el cómputo nacional?",
              "imagen": "ficha5-computo.jpg",
              "descripcion": "A medida que las actas de cómputo departamentales son entregadas al Tribunal Supremo Electoral por los/as tribunales departamentales, el cómputo nacional se desarrolla cumpliendo estos pasos:{0} a. Los/as vocales del Tribunal Supremo Electoral, en instalaciones propias o alquiladas, desarrollan el cómputo nacional en sesión pública y en presencia de delegados/as de organizaciones políticas y misiones de observación.{0} b. Los/as vocales y los/as delegados/as de organizaciones revisan una por una, cada acta de cómputo departamental (original) y validan los resultados y aclaraciones registradas en ellas; en este proceso, los/as delegados/as de organizaciones políticas comparan las actas de cómputo departamentales originales con las copias que disponen, pudiendo denunciar inconsistencias y solicitar aclaraciones en base a normativa.{0} c. Validadas todas las actas de cómputo departamental, los vocales del Tribunal Supremo Electoral firman el acta de cómputo nacional con los resultados finales y oficiales de la elección.{0} d. A medida que el cómputo nacional se desarrolla, el Tribunal Supremo Electoral actualiza de forma paulatina los resultados oficiales en el {1} hasta alcanzar el 100% del conteo nacional.{0} *Referencias: Ley 026 arts 187, 189.",
              "link": {
                "texto": "portal del OEP",
                "url": "https://www.oep.org.bo/"
              }
            },
            "item6": {
              "titulo": "¿Cómo se proclaman los resultados finales?",
              "imagen": "ficha6-computo.jpg",
              "descripcion": "Emitida el acta de cómputo nacional, el Tribunal Supremo Electoral realiza la proclamación de los resultados oficiales y los/as ganadores de la elección.{0} Un candidato/a será proclamado/a como ganador/a si hubiera superado el 50% de los votos válidos emitidos o si hubiera superado el 40% con una diferencia igual o mayor al 10% con el/la siguiente candidato/a. Si no se cumplen estas condiciones se desarrollará una segunda vuelta entre las dos candidaturas más votadas en el plazo máximo de 60 días después de la primera votación.{0} Los escaños de la asamblea legislativa plurinacional se distribuyen por organización política de acuerdo a los porcentajes obtenidos por su candidato/a a presidente en la elección.{0} *Referencias: CPE art. 166; Ley 026 arts. 52, 191."
            },
            "item7": {
              "titulo": "¿Qué fin tiene el cómputo oficial?",
              "imagen": "ficha7-computo.jpg",
              "descripcion": "El fin del cómputo oficial de votos es establecer y declarar de forma vinculante y definitiva a los/as ganadores/as de la elección y los resultados finales de la votación, priorizando la integridad y exactitud de los datos sobre su inmediatez.{0} El procesamiento de las actas electorales y el cómputo de sus resultados involucra una serie de actores y etapas públicas de control que garantizan la transparencia y seguridad del proceso, la preservación de la voluntad popular y la exactitud de los resultados electorales, oficiales y vinculantes.{0} El cómputo oficial está legalmente reconocido y validado por la Ley 018 del Órgano Electoral Plurinacional y la Ley 026 de Régimen Electoral.{0} *Referencias: Ley 026 art 191, 252."
            }
          }
        }
      }
    }
  },
  "protocolos": {
    "titulo": "Elecciones en pandemia",
    "items": {
      "item1": {
        "titulo": "¿Qué países y territorios celebraron elecciones durante la pandemia?",
        "descripcion": "Según la {1} de la Fundación Internacional de Sistemas Electorales (IFES), en todo el mundo alrededor de 185 millones de personas votaron durante el 2020 hasta el momento. Por otra parte, de acuerdo al {2} sobre realización de elecciones en tiempos de pandemia, publicado por el Instituto Internacional de Asistencia Electoral IDEA, los procesos electorales que se celebraron durante la pandemia (hasta la fecha) a nivel mundial son:{0} -En febrero de 2020 se celebraron elecciones parlamentarias en Irán, elecciones parciales en Taiwán, elecciones presidenciales en Togo y elecciones generales en Eslovaquia.{0} -En marzo de 2020 se celebraron elecciones locales en Queensland - Australia, elecciones locales en Bangladesh, elecciones parlamentarias en Camerún, elecciones del consejo en Canadá, elecciones municipales en República Dominicana, elecciones locales en Francia, elecciones locales en Baviera - Alemania, elecciones legislativas y referéndum constitucional en Guinea, elecciones generales en Guyana, elecciones generales en Seanad - Irlanda, elecciones legislativas en Israel, elecciones generales en Mali, elecciones locales en Hâncești - Moldavia, elecciones parciales en Polonia, elecciones locales en Lucerna - Suiza, elecciones de presidente de kuomintang en Taiwán, elecciones parlamentarias en Tayikistán, elecciones parciales en Kharkiv - Ucrania, elecciones primarias en Arizona, Florida e Illinois - EEUU y elecciones generales en Vanuatu.{0} -En abril de 2020 se celebraron elecciones locales en Japón, elecciones parlamentarias en Kiribati, la segunda vuelta de elecciones parlamentarias en Malí, elecciones parlamentarias en Corea del Sur, la segunda vuelta de elecciones municipales en Ginebra - Suiza, elecciones primarias en Wisconsin - EEUU, elección especial del congreso en Maryland - EEUU y elecciones primarias en Ohio - EEUU.{0} -En mayo de 2020 se celebraron elecciones locales en Benin, elecciones presidenciales en Burundi, elección de los consejos legislativos de Maharashtra - India, elección del gobierno local de Cross River - Nigeria, elecciones generales en Niue y elecciones generales en Surinam.{0} -En junio de 2020 se celebraron elecciones primarias en 8 estados de EEUU, elecciones parciales del senado en República Checa, votación de retiro municipal en Taiwán, elecciones de la asamblea nacional en Saint Kitts y Nevis, elecciones primarias en Georgia, Nevada, Dakota del Norte, Carolina del Sur y Virginia Occidental - EEUU, elecciones en Rajya Sabha - India, elecciones parlamentarias, provinciales y locales en Serbia, nueva elección presidencial en Malawi, elecciones parlamentarias en Mongolia, elecciones presidenciales en Islandia, elecciones municipales de Estiria - Austria, la segunda vuelta de elecciones locales en Francia y elecciones presidenciales en Polonia.{0} -En julio de 2020 se celebró un referéndum constitucional en Rusia, elecciones parciales federales en Nueva Gales del Sur - Australia, elecciones de la asamblea estatal en el estado de Pahang - Malasia, elecciones parlamentarias en Croacia, elecciones gubernamentales en Tokio - Japón, elecciones presidenciales y legislativas en República Dominicana, elecciones municipales en Hassi El Ferid - Túnez, elecciones parlamentarias en Singapur, la segunda vuelta de elecciones presidenciales en Polonia, elecciones regionales en País Vasco y Galicia - España, elecciones primarias y segunda vuelta en Texas, Alabama y Maine - EEUU, elecciones parlamentarias en Macedonia del Norte y elecciones parlamentarias en Siria.{0} -En agosto de 2020 se celebró la elección del consejo legislativo en Tasmania - Australia, elecciones parlamentarias en Sri Lanka, elecciones parciales en Nasarawa - Nigeria, elecciones primarias en Puerto Rico, elecciones presidenciales en Bielorrusia, elecciones generales en Trinidad y Tobago, y elecciones del senado en Egipto, elecciones de grupos de interés especial en Uganda, elecciones primarias en Florida y Wyoming - EEUU, elecciones legislativas estatales en Territorio del Norte - Australia, elecciones parciales de la asamblea en Estado de Perak - Malasia, elecciones parlamentarias en Montenegro, referéndum nacional en Liechtenstein y elecciones especiales para alcalde de Yona, Guam - Estados Unidos.{0} -En septiembre de 2020 se celebraron elecciones parlamentarias en Jamaica, elecciones locales en Nucăreni y Tîrnova - Moldavia, la segunda vuelta de elecciones al senado en Egipto, la segunda vuelta de elecciones parlamentarias en Irán, elecciones locales en Rusia, elecciones locales en Renania del Norte - Alemania, elecciones estatales en Edo - Nigeria, elecciones regionales y referéndum constitucional en Italia, referéndum en Islas Malvinas - Reino Unido, elecciones locales en Uruguay, referéndum en Suiza, elecciones locales en Rumanía y, elecciones estatales y locales en Sajonia y Brandeburgo - Alemania.",
        "link": {
          "texto": "guía electoral",
          "url": "https://www.electionguide.org/"
        },
        "link2": {
          "texto": "reporte actualizado",
          "url": "https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections#ELECTIONS%20HELD%20AMID%20COVID-19."
        }
      },
      "item2": {
        "titulo": "¿Es posible celebrar elecciones en pandemia de forma segura?",
        "descripcion": "Tal como lo demostraron los procesos electorales desarrollados en los últimos meses a nivel mundial, aplicando medidas de bioseguridad adecuadas, es posible celebrar elecciones nacionales, locales o referendos durante la pandemia de forma segura y exitosa. Según {1} del Instituto Internacional de Asistencia Electoral IDEA, este año:{0} a. Al menos 64 países y territorios decidieron celebrar sus elecciones según su planificación original (sin postergar su realización) y aplicando medidas de bioseguridad.{0} b. Al menos 30 países y territorios que retrasaron sus elecciones con el fin de prepararse para desarrollarlas durante la pandemia, a la fecha ya las realizaron sin mayores inconvenientes.{0} Bolivia es el único país en el mundo que retrasó la celebración de sus elecciones 3 veces y hasta el momento no las ha realizado.",
        "link": {
          "texto": "reporte",
          "url": "https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections#ELECTIONS%20HELD%20AMID%20COVID-19."
        }
      },
      "item3": {
        "titulo": "La realización de elecciones en pandemia ¿incrementa los contagios por COVID?",
        "descripcion": "Según {1} del Instituto Internacional de Asistencia Electoral IDEA basado en {2} sobre tasas de contagio de COVID, los países y territorios que realizaron procesos electorales en plena pandemia aplicando medidas adecuadas de bioseguridad, no reportaron cambios o incrementos en sus tendencias de contagio por la realización de elecciones.",
        "link": {
          "texto": "reporte",
          "url": "https://www.idea.int/news-media/multimedia-reports/global-overview-covid-19-impact-elections#ELECTIONS%20HELD%20AMID%20COVID-19."
        },
        "link2": {
          "texto": "datos de la Organización Mundial de la Salud",
          "url": "https://covid19.who.int/?gclid=Cj0KCQjww_f2BRC-ARIsAP3zarFvnFxWSnqmCWbNVAt4eVOwc65KJfoMgVEn0dPcFBykBReadwRZ24gaAnErEALw_wcB"
        }
      },
      "item4": {
        "titulo": "¿Qué medidas de bioseguridad se deben aplicar en las elecciones?",
        "descripcion": "No existe un estándar internacional de protocolos de bioseguridad para procesos electorales. Las medidas de cuidado aplicadas en elecciones durante la pandemia del COVID-19 varían de un país o territorio a otro de acuerdo a sus particularidades y recursos disponibles.{0} En una {1} reciente del portal digital “La Tercera”, se detallan algunas prácticas aplicadas en Corea del Sur, Rusia, República Dominicana o Estados Unidos que contemplan el uso obligatorio de barbijos, votación en espacios abiertos y normas estrictas de distanciamiento en las filas de votantes.{0} En un último {2} de la Fundación Internacional de Sistemas Electorales (IFES), se recogen medidas mitigación y bioseguridad aplicadas efectivamente en países que ya realizaron elecciones durante el 2020, tales como la votación en lugares separados y la protección de funcionarios electorales en cabinas de aislamiento en Israel, despliegue de personal médico y carteles instructivos en centros de votación en Francia, prohibición de mesas de votación con más de 50 personas y desinfección continua de mesas de votación en Moldova, etc. En ningún país se negó el derecho al voto de la población infectada con COVID, por el contrario se aplicaron medidas que faciliten su participación.{0} Por su parte, la Comisión de Asistencia Electoral de Estados Unidos publicó un {3} sobre salud y seguridad en los centros de votación que describe buenas prácticas que pueden aplicar notarios/as y jurados/as durante la jornada electoral, insumos de bioseguridad que se pueden utilizar, métodos de desinfección periódica de los lugares de votación, normas sanitarias que jurados/as y votantes deberán aplicar, cuidados en la apertura y manejo del material electoral, etc.{0} En Bolivia los protocolos correspondientes serán comunicados por el Tribunal Supremo Electoral; algunas recomendaciones de cuidado para electoras/as las encuentras {4} y para jurados/as electorales las tienes {5}.",
        "link": {
          "texto": "publicación",
          "url": "https://www.latercera.com/mundo/noticia/elecciones-en-pandemia-las-medidas-que-toman-los-paises/MMUS2FFU2JAMZLASS23MMELXP4/"
        },
        "link2": {
          "texto": "reporte",
          "url": "https://www.electionguide.org/digest/post/17598/"
        },
        "link3": {
          "texto": "artículo",
          "url": "https://www.eac.gov/sites/default/files/electionofficials/inpersonvoting/Health_and_Safety_at_the_Polling_Place_052820.pdf"
        },
        "link4": {
          "texto": "aquí",
          "url": "https://cuidatuvoto.org/protagonistas/elector"
        },
        "link5": {
          "texto": "acá",
          "url": "https://cuidatuvoto.org/protagonistas/jurado-electoral"
        }
      },
      "item5": {
        "titulo": "¿Qué medidas de protección se aplicarán en las elecciones bolivianas 2020?",
        "descripcion": "De acuerdo a disposiciones del Tribunal Supremo Electoral, las principales medidas de bioseguridad que se aplicarán en el proceso electoral 2020 son:{0} a. Incremento de la cantidad de recintos electorales para reducir la concentración de personas.{0} b. Horarios de votación ampliados en 1 hora hasta las 17:00 para distribución de votantes en el tiempo.{0} c. Horarios de votación diferenciados; de 08:00 a 12:30 votarán las personas con documentos de identidad que terminen en 0, 1, 2, 3 o 4, y de 12:30 a 17:00 votarán quienes tengan documentos que terminen en 5, 6, 7, 8 y 9.{0} d. Protocolos e insumos para evitar el tacto directo entre votantes y jurados/as en las mesas de sufragio.{0} e. Restricción de actividades comerciales en un radio de 100 metros alrededor de cada recinto electoral para evitar aglomeraciones.{0} f. Despliegue de guías y notarios/as electorales al interior de los recintos y efectivos de seguridad al exterior para orientar a los/as votantes en el cumplimiento de protocolos. Los efectivos de seguridad no deberán ingresar a los recintos.{0} g. Uso obligatorio de barbijos y lentes de protección para votantes, jurados/as, delegados/as de partidos, notarios/as electorales y todos los/as asistentes.{0} h. Designación de jurados/as electorales entre 18 y 50 años, descartando personas mayores para esta función por ser un grupo vulnerable al COVID-19.{0} Los protocolos de bioseguridad específicos que deberán aplicar los/as votantes los puedes revisar {1} y los protocolos que aplicarán los/as jurados/as los puedes consultar {2}.{0} Referencias: Res. TSE-RSP-ADM N° 175/2020",
        "link": {
          "texto": "aquí",
          "url": "https://cuidatuvoto.org/protagonistas/elector"
        },
        "link2": {
          "texto": "acá",
          "url": "https://cuidatuvoto.org/protagonistas/jurado-electoral"
        }
      },
      "item6": {
        "titulo": "¿Qué aspectos legales se deben considerar para realizar elecciones en pandemia?",
        "descripcion": "De acuerdo a una {1} reciente de la guía electoral de la Fundación Internacional de Sistemas Electorales (IFES), los aspectos legales que se deben considerar o regular para la realización de elecciones en tiempos de pandemia son:{0} a. La autoridad legal competente para establecer o cambiar la fecha de elecciones a raíz de la emergencia sanitaria, considerando que una postergación es un hecho excepcional. En Bolivia, de acuerdo al artículo 24 de la ley 018, la convocatoria a procesos electorales excepcionales se efectúa mediante una ley expresa de la Asamblea Legislativa Plurinacional.{0} b. Los plazos legales o constitucionalmente obligatorios para la transferencia del poder. Hoy, en el país nos encontramos en un periodo transitorio y excepcional, de acuerdo a la Declaración Constitucional Plurinacional 0001/2020 del 15 de enero de este año, las autoridades a ser elegidas en las próximas elecciones ejercerán su mandato en el periodo 2020 – 2025, por lo que deben ser posesionadas necesariamente este mismo año. {0} c. Las disposiciones para la continuidad del poder más allá del final de un mandato, o para gobiernos provisionales. En este aspecto, Bolivia al encontrarse en un periodo excepcional, la ampliación del mandato de sus autoridades nacionales no puede exceder el año 2020 y esta regulado mediante la ley 1270.{0} d. Establecer plazos en el marco legal para procedimientos electorales clave como el registro de votantes, el registro de candidatos y la realización de campañas. En este caso, en Bolivia el Tribunal Supremo Electoral modificó el calendario electoral inicialmente previsto estableciendo nuevos plazos para sus actividades.{0} Según esta misma publicación, las elecciones son por naturaleza ejercicios basados en reglas, y cambiar las reglas demasiado cerca del juego o sin tener en cuenta sus efectos puede ser inmensamente perjudicial. El Código de Buenas Prácticas en Asuntos Electorales de la Comisión de Venecia afirma que la estabilidad de la ley es fundamental para la credibilidad del proceso electoral y no recomienda cambios legales abruptos para su realización.{0} Para resolver consultas parecidas en relación a la realización de las elecciones 2020 en Bolivia, puedes ingresar a nuestra sección de {2}.",
        "link": {
          "texto": "publicación",
          "url": "https://www.electionguide.org/digest/post/17600/"
        },
        "link2": {
          "texto": "Preguntas frecuentes",
          "url": "https://cuidatuvoto.org/preguntas"
        }
      }
    }
  },
  "preguntas": {
    "titulo": "Preguntas frecuentes",
    "items": {
      "item1": {
        "titulo": "¿Por qué hay personas fallecidas en el padrón electoral?",
        "descripcion": "La actualización del padrón electoral no es automática ni inmediata, por este motivo existen personas fallecidas incluidas en él y en las listas electorales.{0} Para depurar familiares fallecidos/as del padrón que según la {1} estén habilitados/as para votar, debes presentar una declaración jurada de acuerdo a lo descrito {2}.{0} Si un/a fallecido/ no hubiera sido depurado/a hasta el día de la elección no quiere decir que se vayan a emitir votos por el/ella, pues los/as jurados/as de su mesa controlarán que nadie se presente para votar suplantando su identidad y registrarán las inasistencias en la lista y el acta electoral de la mesa.{0} *Referencias: Ley 018 arts. 74, 75, 76; Ley 026 arts. 98, 99.",
        "link": {
          "texto": "página de consulta del OEP",
          "url": "https://yoparticipo.oep.org.bo/"
        },
        "link2": {
          "texto": "aquí",
          "url": "https://www.oep.org.bo/actualizacion-padron-electoral-2020/"
        }
      },
      "item2": {
        "titulo": "¿Que medidas de seguridad tiene el padrón electoral?",
        "descripcion": "Para ser un registro confiable, el padrón electoral dispone de distintas medidas y filtros de seguridad y transparencia aplicados en los siguientes procesos:{0} a. Inscripción. La inscripción y actualización de información en el padrón electoral es personal y presencial, involucra la captura de nuestros datos biométricos (fotografía, huellas digitales) y su contrastación con el SEGIP, a fin de evitar falsificaciones o suplantaciones de identidad.{0}b. Verificación. Todos/as podemos verificar nuestra inscripción al padrón electoral en cualquier momento y lugar, desde un {1} habilitado por el órgano electoral, ingresando nuestro número de documento y fecha de nacimiento.{0} c. Depuración. Las personas fallecidas son depuradas del padrón electoral en base a contrastaciones periódicas y masivas con el SERECI o a solicitud de sus familiares, quienes pueden verificar en cualquier momento su inscripción en el padrón desde el {1} habilitado por el órgano electoral.{0} d. Auditorías. El padrón electoral es sometido a auditorías periódicas por organismos internacionales y la sociedad civil. El padrón electoral, auditado el 2017 por la OEA, fue sujeto de revisión en marzo y junio de este año mediante mesas multipartidarias y laboratorios públicos de control abiertos por el órgano electoral a organizaciones políticas y sociedad civil.{0} e. Control directo. Los/as jurados/as electorales como parte de la sociedad civil son el filtro final. Al verificar la identidad de los/as votantes en base a las listas electorales (extraidas del padrón) de sus mesas de sufragio, evitan falsificaciones o suplantaciones de identidad de los/as electores durante la votación.{0} *Referencias: Ley 018 arts. 74, 75, 76; Ley 026 arts. 98, 99.",
        "link": {
          "texto": "portal de consulta",
          "url": "https://yoparticipo.oep.org.bo/"
        }
      },
      "item3": {
        "titulo": "¿Es cierto que el voto rural vale más que el voto urbano?",
        "descripcion": "Sostener que los votos de las áreas rurales valen más que los votos de las áreas urbanas es un error; a continuación te explicamos cómo funciona la ponderación de votos y distribución de diputaciones en una elección para que tengas un panorama claro.{0} En las elecciones nacionales, los/as bolivianos/as elegimos a un/a presidente/a, un/a vicepresidente/a, 36 senadores/as y 130 diputados/as distribuidos/as en 63 diputaciones uninominales, 60 plurinominales y 7 indígenas originarias. Los/as diputados/as uninominales y plurinominales son distribuidos/as entre los 9 departamentos de acuerdo a su tamaño poblacional; por temas de equidad, a los departamentos menos poblados y con menores índices de desarrollo se les asigna diputaciones de apoyo.{0} Los/as diputados/as uninominales son elegidos/as mediante voto directo en 63 circunscripciones electorales territoriales; en cada departamento, cada circunscripción electoral abarca en promedio una misma cantidad de población definida en base a información del último censo nacional; los municipios más poblados concentran más circunscripciones y representantes. Todos/as los/as habitantes de una circunscripción, incluidos quienes no tienen edad para votar (menores de 18 años) son representados/as por un/a diputado/a uninominal, por eso una circunscripción electoral se define en base a una cantidad promedio de población, no de votantes. {0} En una elección, cada organización política que haya alcanzado al menos el 3% de los votos válidos a nivel nacional, obtiene una cantidad de diputados/as proporcional a su porcentaje de votación total, sumando a sus diputados/as uninominales electos/as los/as plurinomonales necesarios/as para alcanzar ese porcentaje.{0} Es decir, no existen las circunscripciones urbanas o rurales ni mucho menos un tratamiento diferenciado de ellas en su distribución o en el valor de sus votos.{0} *Referencias: CPE arts. 146, 148; Ley 026 arts. 47, 50, 56."
      },
      "item4": {
        "titulo": "¿Qué pasa si no me presento a votar?",
        "descripcion": "Si no acudes a votar el día de la elección, no podrás obtener el certificado de sufragio que es un requisito necesario para que puedas efectuar trámites bancarios, acceder a cargos públicos u obtener pasaporte durante 90 días después de la jornada electoral.{0} En caso de que no hayas podido asistir a votar por caso fortuito o razones de fuerza mayor, podrás gestionar un certificado de impedimento de sufragio presentando documentación de respaldo en las oficinas de tu Tribunal Electoral Departamental y cumpliendo los pasos del trámite que te comuniquen en esta institución. Una vez te lo entreguen, este certificado tendrá un uso equivalente al del certificado de sufragio.{0} En caso de no tener los respaldos suficientes para obtener el certificado de impedimento de sufragio y tu solicitud fuera rechazada, deberás pagar una multa por inasistencia a la jornada electoral cumpliendo las instrucciones que te comunique el tribunal departamental.{0} *Referencias: Ley 026 arts. 144, 145, 154."
      },
      "item5": {
        "titulo": "¿Qué pasa si fui designado/a jurado/a y no me presento a cumplir esta obligación?",
        "descripcion": "Si eres designado/a jurado/a electoral y no te presentas en tu mesa de sufragio para cumplir esta obligación o la abandonas durante la jornada de votación, el Tribunal Supremo Electoral establecerá las sanciones que deberás cumplir, que podrían involucrar pago de multas (definidas en función al salario mínimo nacional), o inclusive arresto o trabajo social (por incumplimiento de pago de multas).{0} Recuerda que sólo si hubieras sido designado/a jurado/a y fueras candidato/a acreditado/a, estuvieras embarazada, o tuvieras una enfermedad certificada que te impidiera cumplir esta obligación, puedas tramitar ante tu tribunal departamental una excusa documentada para evitar esta labor; para las elecciones 2020 estas excusas sólo se podrán tramitar hasta el 27 de septiembre. No lo olvides, si no cumples estas condiciones no puedes excusarte de esta obligación.{0} *Referencias: Ley 026 arts. 228, 235, 236, 237."
      },
      "item6": {
        "titulo": "¿Hay algún porcentaje mínimo de asistencia para una elección?",
        "descripcion": "El voto directo, individual, emitido en secreto y escrutado públicamente es un derecho político que los/as bolivianos/as ejercemos con libertad. Por este motivo, normativamente no existe ni podría existir un porcentaje mínimo requerido de participación o asistencia de la población en un proceso electoral.{0} Todos/as quienes participan y emiten su voto en una elección, ejercen sus derechos políticos y merecen que las opciones electorales por las que optaron sean respetadas y reconocidas.{0} Como evidencia de la vocación electoral de los/as bolivianos/as, un {1} de la {2} realizado en agosto de 2020 y dirigido a 118 opinadores de diferentes tendencias, señala que el 85% de los/as entrevistados/as confirmaron su participación en las elecciones fijadas para el 18 de octubre de 2020.{0} *Referencias: CPE art. 26; Ley 026 arts. 4, 43.",
        "link": {
          "texto": "estudio",
          "url": "https://drive.google.com/file/d/1sVX5Ra6Z9xYAkioQCrEyF4f-I4FSpzdI/view?usp=sharing"
        },
        "link2": {
          "texto": "Fundación Friedrich Ebert Stiftung en Bolivia",
          "url": "https://www.fes-bolivia.org/"
        }
      },
      "item7": {
        "titulo": "¿Cuándo y por qué se requiere una ley para fijar la fecha de una elección?",
        "descripcion": "La convocatoria y definición de la fecha de elección de nuevas autoridades se puede realizar mediante dos vías, dependiendo del caso:{0} a. Normalmente, las autoridades a ser elegidas son posesionadas el día en que, de acuerdo a la Constitución, sus antecesoras concluyen su mandato fijo de 5 años. En estos procesos, el Tribunal Supremo Electoral de forma directa convoca y fija la fecha de la elección de las futuras autoridades previendo que para el día de su posesión éstas ya hayan sido electas. Es decir, el tribunal electoral fija la fecha de la elección en función a la fecha de conclusión del mandato anterior y posesión de nuevas autoridades, definida de acuerdo a los periodos establecidos en la Constitución. {0} b. En un régimen excepcional como en el que nos encontramos, las autoridades a ser elegidas no tienen una fecha de posesión definida debido a que las actuales autoridades transitorias no cumplen un periodo de mandato fijo de 5 años previamente establecido. En estos casos, se requiere una ley expresa de la asamblea legislativa que convoque y fije plazos para la elección de las futuras autoridades y su posesión; dentro de esos plazos el Tribunal Supremo Electoral debe fijar la fecha de la elección. Es decir, el fin del mandato de las autoridades transitorias se define en función a la fecha de elección de nuevas autoridades; una postergación unilateral de las elecciones por el Tribunal Supremo Electoral, sin ley que la respalde, implica ampliar el mandato de las autoridades transitorias, función para la que el tribunal electoral no está facultado.{0} *Referencias: CPE arts. 156, 168, 169; Ley 018 art. 24; Ley 026 art. 94; Ley 1266; Ley 1269; Ley 1270; Ley 1297; Ley 1304; Ley 1315."
      }
    }
  },
  "acerca-de": {
    "titulo": "Acerca de este sitio",
    "descripcion": "Cuida tu voto Bolivia es una página que te brinda la información que requieres sobre las elecciones generales 2020, para que puedas participar de forma segura, cuidando tu voto y tu salud.{0}Nuestras fuentes son la Constitución Política del Estado, la Ley 018 del Órgano Electoral, la Ley 026 del régimen electoral, los reglamentos de las elecciones y publicaciones en medios informativos acerca de procesos electorales desarrollados en pandemia.{0}Esta página está en continua actualización, si crees que hay contenidos que deberíamos agregar puedes escribirnos a nuestras redes sociales.",
    "redes": {
      "facebook": "CuidaTuVotoBolivia",
      "twitter": "CuidaTuVotoBo",
      "email": "cuidatuvotobolivia@protonmail.com"
    }
  },
  "error": {
    "403": "Sin permisos",
    "404": "Página no encontrada",
    "500": "Ha ocurrido un error",
    "home": "Volver a la página principal"
  }
}
